<?php 
#News লাইন

$LANG[ 'newsline_text1'] = 'Zinc7.cc';

$LANG[ 'newsline_text2'] = 'গুরুত্বপূর্ণ বিষয় হচ্ছে আচ্ছাদিত';

$LANG[ 'newsline_text3'] = 'আপনার অ্যাকাউন্ট সুরক্ষা সংক্রান্ত আরও তথ্য জানুন';

$LANG[ 'newsline_text4'] = ', ক্লায়েন্ট সমর্থন এবং payouts ...';


#সাধারণ

$LANG[ 'general_text1'] = 'আমার আয় নিরূপণ:';

$LANG[ 'general_text2'] = 'আমি বিনিয়োগ করতে চান: (ডলার)';

$LANG[ 'general_text3'] = 'মুনাফা';

$LANG[ 'general_text4'] = 'মাসের মুনাফা';

$LANG[ 'general_text5'] = 'বিনিয়োগ প্রত্যাবর্তন (R.O.I)';

$LANG[ 'general_text6'] = 'ইনভেস্ট এখন';


$LANG[ 'general_text7'] = 'হোম';

$LANG[ 'general_text8'] = 'পিছনে অ্যাকাউন্টে';

$LANG[ 'general_text9'] = 'এখন সাইন আপ';

$LANG[ 'general_text10'] = 'ইনভেস্টমেন্ট প্ল্যান';

$LANG[ 'general_text11'] = 'ওয়েবসাইট সিকিউরিটি';

$LANG[ 'general_text12'] = 'আমাদের প্রকল্প সম্পর্কে';

$LANG[ 'general_text13'] = 'সাপোর্ট';

$LANG[ 'general_text14'] = 'F.A.Q';

$LANG[ 'general_text15'] = 'গুরুত্বপূর্ণ:';

$LANG[ 'general_text16'] = 'আরও পড়ুন';

$LANG[ 'general_text17'] = '? মনে প্রশ্ন জাগছে';

$LANG[ 'general_text18'] = 'এখন সালিশ কেন্দ্রের';

$LANG[ 'general_text19'] = 'আমরা \' এখানে পুনরায় আপনাকে সাহায্য ';

$LANG[ 'general_text20'] = 'সদস্যদের লগইন';

$LANG[ 'general_text21'] = 'নাম';

$LANG[ 'general_text22'] = 'পাসওয়ার্ড';

$LANG[ 'general_text23'] = 'লগইন এখন';

$LANG[ 'general_text24'] = 'সাইনআপ';

$LANG[ 'general_text25'] = 'পাসওয়ার্ড ভুলে গেছেন?';

$LANG[ 'general_text26'] = 'এন্টি Keylogger';

$LANG[ 'general_text27'] = '256B এনক্রিপ্ট লগইন';

$LANG[ 'general_text28'] = 'ইউপি বিনামূল্যে আজকের জন্য সাইন';

$LANG[ 'general_text29'] = 'প্ল্যাটফর্ম সংবাদ:';

$LANG[ 'general_text30'] = 'সমস্ত দেখুন';

$LANG[ 'general_text31'] = 'কোন এখানে খবর';

$LANG[ 'general_text32'] = 'এখানে ব্যাখ্যা';

$LANG[ 'general_text33'] = 'ফিডব্যাক';

$LANG[ 'general_text34'] = 'প্রতিনিধিরা';

$LANG[ 'general_text35'] = 'সুর থাকুন';


#main

$LANG[ 'main_text1'] = 'কি ZINC7 হয়?';

$LANG[ 'main_text2_1'] = 'Zinc7 একটি উদ্ভাবনী এবং ব্যবহারিক "ডিজিটাল তহবিল" প্ল্যাটফর্ম অনলাইন, যা সকল সদস্যদের বিশ্বব্যাপী স্বাগত হয়. আমরা আপনাকে (আমাদের সদস্য) এবং এন্টারপ্রাইজ (আমাদের বিনিয়োগ) মধ্যে একটি ফ্যাসিলিটেটর হিসেবে একমাত্র কাজ. দস্তা ভিত্তিক পণ্য জন্য বিশ্বব্যাপী চাহিদা ক্রমবর্ধমান টাকা অনলাইনে আয় করতে এই লাভজনক সুযোগ সাড়া জন্মগ্রহণ করেন. আমাদের মূল উদ্দেশ্য ক্রমাগত Zinc7 প্ল্যাটফর্ম মাধ্যমে বিনিয়োগ মিউচুয়াল আগমন বৃদ্ধি হয়. যে লক্ষ্য অর্জনের জন্য আমরা \'eWallets আমরা গ্রহণ মাধ্যমে আমাদের প্ল্যাটফর্ম ডিজিটাল ফান্ড কেনার জন্য আপনি 7% দৈনিক এবং 110% সাপ্তাহিক এর একটি অত্যন্ত উচ্চ আয় রক্ষা করার জন্য প্রস্তুত পুনরায়, এবং আমাদের শর্তাদিতে প্রতি';

$LANG[ 'main_text2_2'] = 'ইনভেস্টমেন্ট প্ল্যান';

$LANG[ 'main_text2_3'] = 'খোলা অ্যাকাউন্ট';

$LANG[ 'main_text2_4'] = 'আমাদের সঙ্গে কঠোর নিরাপত্তা প্রোটোকল লেনদেনের সত্যতা বৈধতা যাচাই ও সংবেদনশীল তথ্য রক্ষা করার জন্য সঙ্গে সম্পূর্ণরূপে বিনামূল্যে এবং সম্পূর্ণরূপে গোপনীয়.';

$LANG[ 'main_text3'] = 'কী আমরা কি করব?';

$LANG[ 'main_text4'] = 'প্রধানত Zinc7 reselling ও লজিস্টিক উপর এন্টারপ্রাইজ ফোকাস, উচ্চ চাহিদা এলাকায় যে হাজার একটি ওভার এম / প্রতি মাসে টন সঙ্গে সরবরাহের অভাব, কয়লা ও দস্তা ফাইবার চাঙ্গা প্লাস্টিক reselling (এবং ক্রমবর্ধমান মত ), এই আমাদের "স্বল্প মেয়াদী" প্রয়োজনের জন্য একটি ধীর কিন্তু সারগর্ভ লাভ প্রদান করে. মধ্যমেয়াদী ফোকাস কৌশলগত স্থান (বেশিরভাগই চীন ও রাশিয়া) মধ্যে কয়লা মধ্যস্থতার হয়. দীর্ঘ মেয়াদে এন্টারপ্রাইজ বিশেষজ্ঞ দল ক্রমাগত প্রতিরক্ষা অ্যাপ্লিকেশন, প্লেইন কারুশিল্প, গাড়ী সমাবেশ ও অন্যান্য বড় শিল্পের ভবিষ্যৎ চাহিদা যে মেগা লাভের জন্য সম্ভাব্য দেখায় উপর ভিত্তি করে স্টক (IPOs) বিনিয়োগের জন্য গবেষণা করা হয় এবং শুরু আপগুলি (পেটেন্ট-মুলতুবি সঙ্গে) . ';

$LANG[ 'main_text5'] = 'কিভাবে শুরু করবো?';

$LANG[ 'main_text6_1'] = 'আমরা অসাধারণ প্রচেষ্টা করা আছে আবেদন দক্ষতায় আমাদের সদস্যদের প্রদান, এবং আমরা \' নিশ্চিত যে সদস্য বর্গ সেবা একটি ভাল পায় করতে অতিরিক্ত পদক্ষেপ নিতে চাই. যদি আপনার কোন প্রশ্ন থাকে, তাহলে দয়া করে আমাদের দেখার জন্য ';

$LANG[ 'main_text6_2'] = 'F.A.Q';

$LANG[ 'main_text6_3'] = 'পৃষ্ঠাটি \' আপনার সুবিধার জন্য সেখানে গুলি, কিন্তু ডন দয়া \'টি ইমেইল, লাইভ চ্যাট & আমাদের সমর্থন ফর্ম মাধ্যমে আমাদের সাথে যোগাযোগ বিব্রত বোধ করবেন';

$LANG[ 'main_text6_4'] = 'এখানে';

$LANG[ 'main_text7'] = '. দস্তা একটি উপাদান যে ভাবে উল্লেখযোগ্য পরিবর্তন যে এটা ব্যবহার করা হয় মাধ্যমে এবং উপায় এটি অনুভূত হয়, বিশেষজ্ঞদের দ্বারা এবং সাধারণ জনসাধারণের দ্বারা উভয় গেছে';

$LANG[ 'main_text8'] = 'দস্তা বর্তমানে পর লোহা, অ্যালুমিনিয়াম, এবং তামা বিশ্বের চতুর্থ বহুল ক্ষয়প্রাপ্ত মেটাল নয়. এটা শক্তিশালী anticorrosive বৈশিষ্ট্য এবং বন্ড ভাল সঙ্গে অন্য ধাতুর হয়েছে. ফলস্বরূপ, দস্তা যে উত্পাদিত হয় দস্তা গ্যালভানাইজিং ব্যবহার করা হয়, যা লোহা বা ইস্পাত দস্তা পাতলা স্তর যোগ মরিচা প্রতিরোধ করার প্রক্রিয়া \'হয় প্রায় অর্ধেক.';

$LANG[ 'main_text9'] = '7 নম্বর আমাদের জন্য দক্ষতা, ভারসাম্য ও পরিপূর্ণতা symbolizes. আমরা এটা বিভিন্ন ব্যবসায়িক পরিকল্পনা & কৌশল, যা আমাদের ক্ষমতাপ্রাপ্ত হয়েছে বছরের পর বছর ধরে মহান সাফল্য অর্জন করার মধ্যে অন্তর্ভুক্ত আছে. ';

$LANG[ 'main_text10_1'] = 'দৈনন্দিন';

$LANG[ 'main_text10_2'] = '30 দিনের জন্য';

$LANG[ 'main_text11'] = 'হিসাব';

$LANG[ 'main_text12'] = 'ইনভেস্ট';

$LANG[ 'main_text13'] = 'এখানে পূর্ণ পরিকল্পনা বিবরণ জন্য ক্লিক করুন';

$LANG[ 'main_text14'] = '. এই পরিকল্পনা মাথায় এক নীতির সঙ্গে engineered করা হয়েছে: লাভজনকতা ও স্থিতিশীলতা মধ্যে স্বর্ণ বিন্দু বজায়';

$LANG[ 'main_text15'] = 'আমানত পরে, আপনার নীতি ( "মূল তহবিল") 30 ক্যালেন্ডার দিন কৃতিত্ব 7% দৈনিক সুদ স্বয়ংক্রিয় পক্ষে (প্রতিটি কার্যদিবসেই) জন্য শোষিত হয়. এই লাভজনক পরিকল্পনা কম ঝুঁকি রয়েছে কারণে ছোট "14 দিন" এমনকি বিন্দু বিরতি. ';

$LANG[ 'main_text16_1'] = 'সাপ্তাহিক';

$LANG[ 'main_text16_2'] = 'আপোষযোগ্য';

$LANG[ 'main_text17'] = '. এই বিনিয়োগকারী একটি আশ্চর্যজনক ফেরত orientated পরিকল্পনা সবচেয়ে লাভজনক সমাধান সম্ভব প্রদান করার জন্য তৈরি করা হয়';

$LANG[ 'main_text18'] = 'সংক্ষিপ্ত জীবদ্দশায় সঙ্গে, একটি একক সপ্তাহের মধ্যে "এমনকি বিরতি বিন্দু" উপর এই বিচারের পরিকল্পনা নাগালের, কিন্তু মুনাফা তুলনা "7% দৈনিক" পরিকল্পনা কম. আমানত সময় থেকে 7 ক্যালেন্ডার দিন পরে, আপনি 110% মোট রিটার্ন পাবেন. ';

$LANG[ 'main_text19'] = 'REF প্রোগ্রাম';

$LANG[ 'main_text20'] = 'প্রতিনিধির জন্য প্রয়োগ';

$LANG[ 'main_text21'] = 'Zinc7 \' গুলি সদস্যরা তাদের সব রেফারেলগুলি আমানতের জন্য 5% ইনস্ট্যান্ট পরিশোধ সঙ্গে আমাদের অত্যন্ত লাভজনক অ্যাফিলিয়েট প্রোগ্রাম থেকে উপকৃত হতে পারেন. বাসা থেকে কাজ ও অনলাইনে অর্থ উপার্জন, কেবল আপনার বন্ধুরা আমন্ত্রণ দ্বারা অথবা আমাদের ওয়েব ট্রাফিক পাঠিয়ে সুযোগ দখল. আমরা কেউ গ্রহণ, কোথাও যাতে শ্বাস $ 1.25 এর একটি দীর্ঘমেয়াদী প্যাসিভ ইনকাম করতে - 12,500 আমানত প্রতি. এটা বিনামূল্যে,';

$LANG[ 'main_text22'] = 'এখানে যোগ দিন!';

#login

$LANG[ 'login_text1'] = 'ব্যবহারকারীর নাম:';

$LANG[ 'login_text2'] = 'পাসওয়ার্ড:';

$LANG[ 'login_text3'] = 'পাসওয়ার্ড ভুলে গেছেন?';

$LANG[ 'login_text4'] = 'ব্যবহারকারীর নাম বা পাসওয়ার্ড প্রবেশ করে ভুল. এই তথ্য আবার পরীক্ষা দয়া করে. ';

$LANG[ 'login_text5'] = 'Enter আপনার লগইন শংসাপত্রের তথ্য';

$LANG[ 'login_text6'] = 'দয়া করে আপনার ব্যবহারকারীর নাম টাইপ করুন!';

$LANG[ 'login_text7'] = 'অনুগ্রহ করে আপনার পাসওয়ার্ড লিখুন!';

$LANG[ 'login_text8'] = '<বিঘত বর্গ = "লাল"> !! ত্রুটি: !! </ span> আপনি একটি ভুল ব্যবহারকারীর নাম বা পাসওয়ার্ড প্রবেশ করে. অনুগ্রহ করে এটি পরীক্ষা. ';

$LANG[ 'login_text9'] = 'জরুরী বিজ্ঞপ্তি:';

$LANG[ 'login_text10'] = '- অনেকগুলি ভুল লগইন করার প্রচেষ্টা আপনার অ্যাকাউন্টে পেতে হবে সুরক্ষার জন্য "লক" <br> -. যদি যে ঘটতে সালে অ্যাক্টিভেশন url- এর জন্য আপনার ই-মেইল ইনবক্সে বা স্প্যাম চেক করুন <br>. - আপনি \' আমাদের সাথে যোগাযোগ পুনরায় যদি, কখনও আপনার পাসওয়ার্ড পাঠাবেন. আমরা আপনাকে এটি জন্য কখনো জিজ্ঞেস করবে ';


#registration

$LANG[ 'registration_text1'] = 'নিবন্ধন';

$LANG[ 'registration_text2'] = 'তুমি দ্বারা আমন্ত্রিত হয়েছেন';

$LANG[ 'registration_text3'] = 'সিক্রেট পিন';

$LANG[ 'registration_text4'] = 'পিন আবার';

$LANG[ 'registration_text5'] = 'লগইন';

$LANG[ 'registration_text6'] = 'ইমেইল:';

$LANG[ 'registration_text7'] = 'পাসওয়ার্ড:';

$LANG[ 'registration_text8'] = 'আবার টাইপ পাসওয়ার্ড:';

$LANG[ 'registration_text9'] = 'উইথড্রয়াল কোড:';

$LANG[ 'registration_text10'] = 'কোড দিয়ে পুনরায় টাইপ করুন:';

$LANG[ 'registration_text11'] = 'আমার গোপন পিন তৈরি করুন';

$LANG[ 'registration_text12'] = 'ফিরে যাও';

$LANG[ 'registration_text13'] = 'পরবর্তী পদক্ষেপ';

$LANG[ 'registration_text14'] = 'অ্যাকাউন্ট তৈরি করুন';

$LANG[ 'registration_text16'] = 'রেজিস্ট্রেশন সমাপ্ত হয়, যান';

$LANG[ 'registration_text17'] = 'লগইন এরিয়া';

$LANG[ 'registration_text18'] = 'দুঃখিত, ইমেইল ভুল, একটি বৈধ ই-মেইল লিখুন.';

$LANG[ 'registration_text19'] = 'দুঃখিত, পাসওয়ার্ড ভুল, একটি বৈধ পাসওয়ার্ড লিখুন.';

$LANG[ 'registration_text20'] = 'আমার গোপন পিন পুনরাবৃত্তি';

$LANG[ 'registration_text21'] = 'দুঃখিত, লগইন ভুল, একটি বৈধ লগইন লিখুন.';

$LANG[ 'registration_text22'] = 'দুঃখিত, যেমন ব্যবহারকারী আগে থেকেই আছে! অন্য ব্যবহারকারীর নাম চেষ্টা করুন. ';

$LANG[ 'registration_text23'] = 'আমার আইপি এড্রেস চুম্বক';

$LANG[ 'registration_text24'] = 'আটকান সমান্তরাল সেশন';

$LANG[ 'registration_text25'] = 'হ্যাঁ';

$LANG[ 'registration_text26'] = 'লেনদেন কোড খুবই ছোট.';

$LANG[ 'registration_text27'] = 'লেনদেন কোড শুধুমাত্র সাংখ্যিক হতে পারে.';

$LANG[ 'registration_text28'] = 'আপনি স্বয়ংক্রিয়ভাবে Zinc7.cc সম্মত হন একটি একাউন্ট তৈরি করে';

$LANG[ 'registration_text29'] = 'শর্তাদি এবং পরিষেবা জন্য শর্তসমূহ';

$LANG[ 'registration_text30'] = 'আপনি আমাদের শর্তাবলী সম্মত হতে হবে!';

$LANG[ 'registration_text31'] = 'আপনার ব্যবহারকারী নাম লিখুন';

$LANG[ 'registration_text32'] = 'ব্যবহারকারীর নাম জন্য শুধুমাত্র ইংরেজি বর্ণমালা ও স w খ্যা ব্যবহার';

$LANG[ 'registration_text33'] = '4 অক্ষরের নাম ন্যূনতম লিখুন';

$LANG[ 'registration_text34'] = 'আপনার ই-মেইল ঠিকানা লিখুন';

$LANG[ 'registration_text35'] = 'একটি বৈধ ই-মেইল ঠিকানা লিখুন';

$LANG[ 'registration_text36'] = 'একটি পাসওয়ার্ড সর্বনিম্ন 7 অক্ষরের প্রবেশ';

$LANG[ 'registration_text37'] = 'আপনার পাসওয়ার্ড সঠিকভাবে আবার টাইপ';

$LANG[ 'registration_text38'] = 'আপনার বৈধ Payeer অ্যাকাউন্ট নম্বর লিখুন';

$LANG[ 'registration_text39'] = 'আপনার বৈধ Payeer অ্যাকাউন্ট নম্বর লিখুন';

$LANG[ 'registration_text40'] = 'আপনার বৈধ Payeer অ্যাকাউন্ট নম্বর লিখুন';

$LANG[ 'registration_text41'] = 'আপনার বৈধ Bitcoin মানিব্যাগ ঠিকানা ই-মেইল পরিবর্তে লিখুন,';

$LANG[ 'registration_text42'] = 'আপনার বৈধ PerfectMoney অ্যাকাউন্ট নম্বর লিখুন';

$LANG[ 'registration_text43'] = 'গুরুত্বপূর্ণ তথ্য! অনুগ্রহ করে এটি প্রথম পড়া ';

$LANG[ 'registration_text44'] = 'আপনার ট্রানজেকশন কোড সঠিকভাবে আবার টাইপ!';

$LANG[ 'registration_text45'] = 'স্টেপ 1. আমার প্রোফাইল তৈরি করা';

$LANG[ 'registration_text46'] = 'পদক্ষেপ 2. সেটিং আপ আমার মানিব্যাগ';

$LANG[ 'registration_text47'] = 'পদক্ষেপ 3. আরো নিরাপত্তা যোগ করার পদ্ধতি';

$LANG[ 'registration_text48_1'] = '1. ই-মেইল ';

$LANG[ 'registration_text48_2'] = 'শুধুমাত্র বৈধ ই-মেইল ঠিকানা যা আপনি ইচ্ছে করলে ক্রম একটি প্রত্যাহারের কোড এবং গুরুত্বপূর্ণ তথ্য প্রাপ্ত করার জন্য সাইন ইন করতে পারেন ব্যবহার করুন. না সক্রিয় ই-মেইল দিয়ে সমস্ত অ্যাকাউন্ট স্থায়ীভাবে কোনো আমানত ফেরত ছাড়া নিষ্ক্রিয় করা হবে. <br> আমরা দৃঢ়ভাবে আপনাকে gmail.com ব্যবহার করতে \'সুপারিশ';

$LANG[ 'registration_text49_1'] = '2. IP এবং প্রকৃত ঠিকানা ';

$LANG[ 'registration_text49_2'] = 'অর্ডার আপনার তহবিল রক্ষা করার জন্য এবং একটি স্বয়ংক্রিয় নিরাপত্তা চেকআউট সৃষ্টি করে না, কেবল এক আইপি ঠিকানা দিয়ে আপনার ZINC7 প্রোফাইলে লগ-ইন করতে, মূলত শুধুমাত্র একটি প্রকৃত ঠিকানা ব্যবহার করে চেষ্টা করুন.';

$LANG[ 'registration_text50_1'] = '3. একাধিক অ্যাকাউন্ট ';

$LANG[ 'registration_text50_2'] = 'এটা কঠোরভাবে আপনার দলের মধ্যে একাধিক অ্যাকাউন্ট প্রবেশ করার চেষ্টা করা নিষিদ্ধ করা হয়. সকল নতুন বিনিয়োগকারীর মধ্যে বেছে নিন ক্রমাগত অধিভুক্ত জালিয়াতি প্রচেষ্টায় নিয়ন্ত্রিত হচ্ছে. একটি নিশ্চিত অধিভুক্ত জালিয়াতি মামলার ক্ষেত্রে, সব অ্যাকাউন্ট (রেফারার সহ) স্থায়ীভাবে কোনো আমানত বা উপলব্ধ ভারসাম্য ফেরত ছাড়া ব্লক করা হবে. শুধুমাত্র আপনার প্রয়োজনের জন্য শুধুমাত্র একটি অ্যাকাউন্ট ব্যবহার করুন. ';

$LANG[ 'registration_text51_1'] = '4. ই-ওয়ালেট পরিবর্তন ';

$LANG[ 'registration_text51_2'] = 'অর্ডার অননুমোদিত ই মানিব্যাগ পরিবর্তন বা আপনার ব্যক্তিগত অ্যাকাউন্টে হ্যাকিং প্রচেষ্টা প্রতিরোধ করার জন্য, যেমন সব অনুরোধ আইডি যাচাই প্রক্রিয়া পর অগ্রসর হইবে';

$LANG[ 'registration_text52'] = 'নিবন্ধীকরণ সম্পূর্ণ';

$LANG[ 'registration_text53'] = '• আপনার 1st ধাপ সম্পন্ন উপর অভিনন্দন!';

$LANG[ 'registration_text54'] = 'অনলাইন বিনিয়োগকারীদের গুলি একচেটিয়া সম্প্রদায় = \'দস্তা \ স্বাগতম\', আপনার আর্থিক অ্যাকাউন্ট এবং এটি \'গুলি সম্পূর্ণরূপে প্রস্তুত এখন প্রস্তুত করা হয়েছিল! আজ আমাদের লাভজনক ও এখনো কঠিন 7% দৈনন্দিন সুদের হার পরিকল্পনা থেকে লাভবান এবং প্রতিদিন আগুপিছু শুরু করার সুযোগ নিন. ';

$LANG[ 'registration_text55_1'] = '2nd পদক্ষেপ';

$LANG[ 'registration_text55_2'] = ', আপনি ইতিমধ্যে লগইন ইন এখন আপনার অ্যাকাউন্টে দ্বারা শুরু করতে পারেন;';

$LANG[ 'registration_text55_3'] = 'এখানে.';

$LANG[ 'registration_text56'] = ' "Z7 ডিজিটাল তহবিল প্ল্যাটফর্ম, অনলাইন বিনিয়োগ থেকে দক্ষ রিটার্ন জন্য আপনার নিরাপদ স্পট সঙ্গে বুদ্ধিমান বিনিয়োগ উপভোগ করুন. " ';

$LANG[ 'registration_text57_1'] = '• নিরাপত্তা বিজ্ঞপ্তি:';

$LANG[ 'registration_text57_2'] = '- অনুগ্রহ করে সবসময় আপনার ইমেল \ চেক করতে ভুলবেন না\' আমাদের ইমেলের জন্য গুলি বাতিল / স্প্যাম ফোল্ডার <br>.

- শক্তিশালী নিরাপত্তার জন্য আমরা মাঝে মাঝে আপনার পাসওয়ার্ডটি পরিবর্তন খুশি করার জন্যে তোমাদের কাছে <br>.

- আপনি আপনার প্রোফাইল পৃষ্ঠার ভিতরে আপনার অ্যাকাউন্টের নিরাপত্তা উন্নত বৈশিষ্ট্য সক্রিয় করা উচিত ';

$LANG[ 'registration_text58_1'] = '• নিরাপত্তা উপদেশাবলী:';
$LANG[ 'registration_text58_2'] = 'অবিলম্বে কোনো ইমেল আপনি Zinc7 হবার ভান অপরিচিতদের থেকে প্রাপ্ত মুছে দিন. <br>

সর্বদা সঠিক জন্য চেহারা ';

$LANG[ 'registration_text58_3'] = '\' Zinc7.cc \'';

$LANG[ 'registration_text58_4'] = '. ম্যাসেজ শরীরের লিঙ্ক এবং আপনার এড্রেস বারে';

$LANG[ 'registration_text59'] = 'ব্যক্তিগত অ্যাক্সেস করতে পাবলিক কম্পিউটার ব্যবহার করার সময় দূষিত স্পাইওয়্যার বিরুদ্ধে রক্ষা করার জন্য: <br> করুন ব্রাউজারের বাইরে কপি ও পেস্ট আপনার লগইন / পাসওয়ার্ড, লগইন বাক্সে.';

$LANG[ 'registration_text60_1'] = 'অধিকতর নিরাপত্তার জন্য, আমরা আপনাকে সর্বশেষ ব্যবহার সুপারিশ';

$LANG[ 'registration_text60_2'] = 'অথবা';

$LANG[ 'registration_text60_3'] = 'ব্রাউজারে.';




#investment_plans

$LANG[ 'investment_plans_text1'] = 'ZINC7 বিনিয়োগ পরিকল্পনা';

$LANG[ 'investment_plans_text2'] = 'আমরা তাদের মূলে 7 নম্বর সঙ্গে উভয় আমাদের আর্থিক পরিকল্পনা পরিকল্পিত সাতটি উল্লেখযোগ্য ব্যক্তিত্ব, এটা একটি ব্যতিক্রম এবং পরিপূর্ণতা যে আমরা জন্য striving হয় symbolizes. আমাদের পরিকল্পনা পিছনে নীতি আমাদের উভয়ের জন্য ন্যূনতম ঝুঁকি সঙ্গে সর্বোচ্চ পুরস্কার প্রদান, যে আমরা দক্ষতা ও পারস্পরিক সমৃদ্ধি জন্য সুবর্ণ স্পট হিসেবেও বিবেচনা করা হয়. যেহেতু ডেট Zinc7 শুরু আমরা \'দেখিনি অনেক স্বল্পমেয়াদী অফার আসা & যান, আমরা অতিরিক্ত পদক্ষেপ নিতে আমাদের প্ল্যাটফর্ম দীর্ঘ সময়ের লাভজনক অবশেষ নিশ্চিত করা হবে.';

$LANG[ 'investment_plans_text3'] = '7% দৈনিক 30 দিনের বিনিময়ে:';

$LANG[ 'investment_plans_text4'] = 'এই পরিকল্পনা প্রধান (আমানত) উপর ঠিক 7% এর একটি অবিচলিত দৈনিক সুদ আসতে করার পরিকল্পনা করা হয়েছিল, এবং গত 30 ক্যালেন্ডার দিন. সুদের স্বয়ংক্রিয় পর্যন্ত আপনার প্রধান 30 ক্যালেন্ডার দিন পর মেয়াদ শেষ হয়ে গেছে আপনার অ্যাকাউন্ট ব্যালেন্স প্রতিটি কার্যদিবসেই (সোমবার থেকে শুক্রবার) মধ্যে জমা করা হবে. মেয়াদ শেষ হওয়ার পরে আগ্রহ যদি না আপনি আরো বিনিয়োগের কৃতিত্ব হচ্ছে থামাতে হবে. ';

$LANG[ 'investment_plans_text5_1'] = 'আপনি \ যদি\' দিয়ে শুরু d ';

$LANG[ 'investment_plans_text5_2'] = 'আমানত, আপনি \' কৃতিত্ব হবেন ';

$LANG[ 'investment_plans_text5_3'] = 'সুদ 30 ক্যালেন্ডার দিন প্রতি 24 ঘন্টা (কর্মদিবস উপর). 14 কর্মদিবস পর আপনি \'এমনকি ফিরে 100% পর্যন্ত সঙ্গে বিন্দু বিরতি পাস করব এবং মেয়াদ শেষ হওয়ার উপর আপনার ভারসাম্য মোট পরিমাণ হবে';

$LANG[ 'investment_plans_text5_4'] = 'আপনি ব্যালেন্স থেকে উত্তোলন করতে পারবেন অথবা আপনার গড় মাসিক মুনাফা বৃদ্ধি যে কোনো সময় (চক্রবৃদ্ধি) পুনরায় বিনিয়োগ. ';

$LANG[ 'investment_plans_text6'] = 'প্ল্যান শর্তাদি:';

$LANG[ 'investment_plans_text7'] = 'দৈনিক 30 ক্যালেন্ডার দিন';

$LANG[ 'investment_plans_text8'] = 'শুক্র থেকে সোম, প্রিন্সিপাল মেয়াদোত্তীর্ণ';

$LANG[ 'investment_plans_text9'] = 'মোট মাসিক মুনাফা:';

$LANG[ 'investment_plans_text10'] = 'থোক';

$LANG[ 'investment_plans_text11'] = 'ন্যূনতম - ম্যাক্স প্রতি প্রত্যাহার:';

$LANG[ 'investment_plans_text12'] = 'ন্যূনতম - ম্যাক্স ডিপোজিট প্রতি স্লট:';

$LANG[ 'investment_plans_text13'] = 'ইনভেস্ট এখন';

$LANG[ 'investment_plans_text14'] = 'হিসাব আমার আয়';

$LANG[ 'investment_plans_text15'] = 'সাপ্তাহিক. প্রিন্সিপাল ফিরল. ';

$LANG[ 'investment_plans_text16'] = 'মোট সাপ্তাহিক মুনাফা:';

$LANG[ 'investment_plans_text17'] = 'REF প্রোগ্রাম';

$LANG[ 'investment_plans_text18'] = 'প্রতিনিধির জন্য প্রয়োগ';

$LANG[ 'investment_plans_text19_1'] = 'Zinc7 \' গুলি সদস্যরা তাদের সব রেফারেলগুলি আমানতের জন্য 5% ইনস্ট্যান্ট পরিশোধ সঙ্গে আমাদের অত্যন্ত লাভজনক অ্যাফিলিয়েট প্রোগ্রাম থেকে উপকৃত হতে পারেন. বাসা থেকে কাজ ও অনলাইনে অর্থ উপার্জন, কেবল আপনার বন্ধুরা আমন্ত্রণ দ্বারা অথবা আমাদের ওয়েব ট্রাফিক পাঠিয়ে সুযোগ দখল. আমরা কেউ গ্রহণ, কোথাও যাতে শ্বাস $ 1.25 এর একটি দীর্ঘমেয়াদী প্যাসিভ ইনকাম করতে - 12,500 আমানত প্রতি. এটা বিনামূল্যে,';

$LANG[ 'investment_plans_text19_2'] = 'এখানে যোগদান';

$LANG[ 'investment_plans_text20'] = 'ZINC7 সিস্টেম \' এস ক্যাপিটালাইজেশনের বলবিজ্ঞান ';

$LANG[ 'investment_plans_text21'] = ' <br> তাদের ই-ওয়ালেট মাধ্যমে অনলাইন মেম্বারশিপ \' ডিজিটাল ফান্ডস \', লক্ষ্য সময়ের <br> তার মান বৃদ্ধি করে থাকে. Zinc7 \'গুলি <br> বিক্রি ঐ \ প্ল্যাটফর্ম\' ডিজিটাল ফান্ডস \', এবং দস্তা শিল্পে বিনিয়োগের জন্য তাদের ব্যক্তিগত <br> তহবিল এন্টারপ্রাইজ 100% <br> রিলে.';

$LANG[ 'investment_plans_text22'] = 'সদস্য \' ই-মানি মধ্যে <br> এর & খুঁজে যায়
							Zinc7 \'ডিজিটাল ফান্ডস \' প্ল্যাটফর্ম. ';



$LANG[ 'investment_plans_text23'] = '7 ক্যালেন্ডার দিন পর 110%:';

$LANG[ 'investment_plans_text24'] = 'এই স্বল্পমেয়াদী পরিকল্পনা বিচারের জন্য তৈরি করা হয়েছে. 7 ক্যালেন্ডার দিন পর আপনার প্রধান (আমানত) উপর 10% নিট লাভ ফিরে আসবে. আপনি মোট (এমনকি অ কর্মদিবস উপর) মধ্যে ঠিক 110% ফেরত পাবেন. যখন আমাদের দীর্ঘমেয়াদী মাসিক \'Z7 প্ল্যান\' তুলনায় পরিকল্পনা সংক্ষিপ্ত জীবদ্দশায় মিট এবং নিম্ন আয় জন্য সম্ভাবনা কম দেয়, কিন্তু এটি একটি দ্রুত এমনকি বিরতি 1 সপ্তাহের বিন্দু সচেষ্ট আউট সদস্যদের জন্য বাঞ্ছনীয় হতে হবে. ';

$LANG[ 'investment_plans_text25_1'] = "আপনি দিয়ে শুরু করতে চাই তাহলে";

$LANG[ 'investment_plans_text25_2'] = "এই পরিকল্পনায় আমানত, আপনি একটি মোট রিটার্ন জমা হবে";

$LANG[ 'investment_plans_text25_3'] = "ঠিক 7 calenddar দিন আপনার নিট লাভ পর.";

$LANG[ 'investment_plans_text25_4'] = 'এবং আপনার প্রধান ';

$LANG[ 'investment_plans_text25_5'] = "স্বয়ংক্রিয়ভাবে আপনার একাউন্টে যোগ করা হবে প্রতাহার করার বা যে কোনো সময় আপনার মুনাফা বাড়াবার পুনরায় বিনিয়োগ নির্বাচন করতে পারবেন..";



#security

$LANG[ 'security_text1'] = 'Website Security';

$LANG[ 'security_text2'] = 'আমরা নিরাপত্তা এবং গোপনীয়তা বিষয়ে খুব গুরুত্বপূর্ণ দায়িত্ব, কোনো ইস্যু আমাদের উন্নত মনিটর সিস্টেমের মধ্যে আলোড়ন সৃষ্টি একটি বিশেষ দল দ্বারা পরম চাড়া দিয়ে মোকাবিলা করা হয়. আমাদের টিম সর্বদা রক্ষা করতে তাদের যথাসাধ্য চেষ্টা করতে হবে নিতে সর্বশেষ এবং সবচেয়ে প্রযোজ্য নিরাপত্তা সমাধান, যেমন আমরা সবসময় \'নীরব\' & কার্যকর সুরক্ষা একটি উচ্চ স্তরের অর্জন করার জন্য আপ্রাণ চেষ্টা. আপনি আপনার ব্যক্তিগত তথ্য আশ্বস্ত করতে এবং আমাদের যোগাযোগ গোপনীয় থাকবে, এটা দৃঢ়ভাবে এনক্রিপ্ট করা হচ্ছে এবং নিরাপদভাবে দূরবর্তী মধ্যে সংরক্ষিত, শিল্পের রাষ্ট্র তথ্য-কেন্দ্র. আমরা বিশ্বাস করি আমাদের সদস্যদের কোন সমস্যা সমাধানের জন্য দক্ষতার সঙ্গে দৃশ্যগুলো পিছনে. আমরা কোনো উপায়ে আপনার তহবিল ও গোপনীয়তা রক্ষা করার দায়িত্ব থাকবে আমাদের নিরাপত্তা বিভাগের বিশেষজ্ঞ দল ত্যাগ, এ সব নিরাপত্তা বিষয় নিয়ে বিরক্ত করা উচিত নয়. আপনার আস্থা আমাদের সম্পদ, আমরা এটা নিরাপদ করব এবং এটা আপোষ Zinc7 টিম আপনার সেবা এ সবসময় হয় ';

$LANG[ 'security_text3'] = "Zinc7 নিরাপত্তা";

$LANG[ 'security_text4'] = "ডেটা বিচ্ছিন্নতা, সততা এবং EV এসএসএল:";

$LANG[ 'security_text5'] = "আপনার শ্রেণীবদ্ধ তথ্য এনক্রিপ্ট বিচ্ছিন্নতা সঙ্গে একটি উচ্চ শেষ অপ্রয়োজনীয় সার্ভারে সংরক্ষণ করা হয়, তথ্য অখণ্ডতা গ্যারান্টি বিশেষ RAID- র কনফিগারেশন ব্যবহার করে. আমাদের ব্যাক শেষ ডাটাবেস একটি অপ্রকাশিত অবস্থানে পৃথক সার্ভারে অবস্থিত, & ধ্রুব ব্যাকআপ তাত্ক্ষণিক পুনরুদ্ধারের জন্য, যদি এটা সার্টিফিকেটের জন্য আপোস. আমরা সেটআপ \"এক্সটেন্ডেড ভ্যালিডেশন SSL সার্টিফিকেট \" আছে, 256 বিট ডাটা এনক্রিপশন সঙ্গে এবং আপ 4096 বিট করতে. এসএসএল সবসময় আর্থিক লেনদেন ও ডাটা এন্ট্রি অভেদ্য জারি করা হয়েছে. ";

$LANG[ 'security_text6'] = "DDoS সুরক্ষা & 24/7 পর্যবেক্ষণ:";

$LANG[ 'security_text7'] = "আমরা একবারে উপরের DDoS প্রশমন সেবা ব্যবহার, সেবা আক্রমণের বিতরণ অস্বীকার বিরুদ্ধে সার্ভার সুরক্ষা উন্নত, এবং আমাদের প্রাপ্যতা বৃদ্ধি করা সম্ভব. আমরা একটি অনন্য ফিল্টারিং সিস্টেম আমাদের নিজস্ব সফ্টওয়্যার & উচ্চ শেষ ব্যবহার করে বিকশিত হয়েছে হার্ডওয়্যার ফায়ারওয়াল পরিষ্কার ট্রাফিক উত্তরণ জোরদার করা Dedicatedly ক্রমাগত পরিচালিত ও অত্যন্ত অভিজ্ঞ sys-প্রশাসক দ্বারা ব্যাক দরজা জন্য monitor করা পরিশেষে আমাদের লক্ষ্য ঝামেলা মুক্ত ও ব্যবহারকারীর বন্ধুত্বপূর্ণ পরিবেশের সঙ্গে, ফাস্ট সাইট এক্সেস প্রদান করা হয় ";

$LANG[ 'security_text8'] = "সেবা গোপনীয়তা:";

$LANG[ 'security_text9'] = "আমাদের Zinc7 প্ল্যাটফর্ম ব্যবহার করে সবচেয়ে গুরুত্বপূর্ণ সুবিধা এক আসলে আপনার ব্যক্তিগত তথ্য এবং উপার্জনের 100% সব সময়ে গোপনীয় থাকে. এই সত্য মনের আপনার শান্তি আপনার আর্থিক অবস্থা এবং পরিকল্পনা উপর ফোকাস করা নিশ্চিত . আপনার বিনিয়োগ কৌশল এবং নিরাপদে আপনার লক্ষ্যে পৌঁছাতে যাইহোক, যদি আপনি বিশ্বাস করেন যে আপনার অ্যাকাউন্ট একরকম সংকটাপন্ন ছিল, আমরা আপনাকে আমাদের ফর্ম মাধ্যমে আমাদের সাথে যোগাযোগ করুন খুশি করার জন্য যত তাড়াতাড়ি সম্ভব জিজ্ঞাসা Zinc7 সহায়তা কর্মীদের সবসময় আপনি এ সেবা ";

$LANG[ 'security_text10'] = "প্ল্যাটফর্ম & মূলধন সুরক্ষা";

$LANG[ 'security_text11'] = "স্থানান্তর এবং Zinc7 মধ্যে তহবিলের নিরাপত্তা:";

$LANG[ 'security_text12'] = "নিট ক্যাপিটাল \"বিধি, আমাদের অভ্যন্তরীণ নিয়ন্ত্রণ জন্য\" সময় ও অভিজ্ঞতা আমাদের আত্মশাসন শেখানো হয়েছে, যে আমরা কিছু স্থল নিয়ম স্থাপন করে আবেদন করেছেন. সবচেয়ে গুরুত্বপূর্ণ এক আমাদের \ হল \"সেখানে, এটা অগ্রগতিশীল দ্বারা সবসময় নিরাপদ তহবিলের আমাদের প্রয়োজন, এখনো আমাদের ব্যাক শেষ বিবরণে সঠিক তারল্য হার বজায় রাখতে অবিলম্বে যথা সময়ে আমাদের সদস্য প্রত্যাহারের অনুরোধ সন্তুষ্ট করতে. অতএব, ডিজিটাল তহবিল আমাদের প্ল্যাটফর্মে জমা দ্রুতগতিতে পরিচালনা করা হয়, পৃথকীকৃত মধ্যে স্থানান্তরিত হিসাব দৈনন্দিন সম্ভাব্য হ্যাক থেকে রক্ষা করার জন্য এটি আমরা সবসময় এগিয়ে বক্ররেখা থাকার & সব খরচ এ আমাদের সদস্য তহবিলের পাহারা দেবার জন্য প্রয়োজনীয় ব্যবস্থা গ্রহণ করব. ";

$LANG[ 'security_text13'] = "নিজস্ব প্ল্যাটফর্ম সিকিউরিটি প্রোটোকল্স:";

$LANG[ 'security_text14'] = "আমরা অতিরিক্ত না সময় বা সম্পদ ডিজিটাল তহবিল নিরাপত্তা আমাদের অতীত অভিজ্ঞতা বিবেচনায় আমাদের প্রত্যাশা অনুযায়ী. ধন্যবাদ আমাদের প্ল্যাটফর্ম স্ক্রিপ্ট বিকাশ, আমরা সবচেয়ে ফাটান ধরনের খুব সচেতন হয়ে ওঠে করেনি. আমরা নিরাপত্তা জারি আছে সেই পরিচিত দুর্বলতা হ্যান্ডেল এবং অজানা বেশী প্রতিরোধ করার জন্য. পাবলিক নেট তথ্য নিরাপত্তা জন্য SSL এছাড়া সর্বশেষ প্যাচ প্রয়োগ করে, আমরা সংবেদনশীল ইনপুট বাক্সে ভার্চুয়াল কীবোর্ড ব্যবহার করা এবং পরিচয় নিশ্চিতকরণ কোড প্রত্যাহার করেছে. এ ছাড়া, আমরা রুটিন সদস্য লগইন চেক সঞ্চালন করে আমরা সন্দেহজনক আচরণ সনাক্ত, সদস্য (অন্যান্য প্রাসঙ্গিক তথ্য মধ্যে) তাদের \"সাপোর্ট পিন\" প্রদান, সত্য অ্যাকাউন্টের ধারক হিসেবে নিজেদের চিহ্নিত করতে বলা হবে, তাই আমরা নিরাপত্তামূলক ব্যবস্থা প্রয়োগ করার জন্য এগিয়ে যেতে পারে ";

$LANG[ 'security_text14'] = "গোপনীয়তা নীতি:";

$LANG[ 'security_text14'] = "আমাদের প্ল্যাটফর্ম সেবা ব্যবহার চাবিকাঠি সুবিধা আসলে আপনার অ্যাকাউন্টের তথ্য ও আয়ের 100% গোপনীয় এবং সবসময় আপনার নিয়ন্ত্রণে নেই. এই সত্য আপনি মনের শান্তি নিশ্চিত করে পরিকল্পনা কৌশল এবং লক্ষ্যের উপর ফোকাস করা. তবে যদি আপনি বিশ্বাস করেন যে আপনার অ্যাকাউন্ট আপোস করা হয়েছিল, আমরা আপনাকে অনুরোধ জানাচ্ছি: আমাদের সমর্থন করুন (সেখানে একটি ক্ষেত্রে আমরা এখনো সমাধান না করতে পারে না ছিল) Zinc7 সমর্থন টিম সর্বদা আপনি এ সার্ভিস ";



#সম্বন্ধে

$LANG[ 'about_text1_1'] = 'প্রায়';

$LANG[ 'about_text1_2'] = 'প্ল্যাটফর্ম';

$LANG[ 'about_text2'] = "নম্বর <বিঘত বর্গ = \" নীল \"> সাত </ span> আমাদের ডিস্ট্রিবিউশন প্ল্যাটফর্ম & আমাদের দৈনন্দিন অপারেশনের একটি অবিচ্ছেদ্য অংশ পিছনে গাণিতিক সারবস্তু. অভিজ্ঞতা এবং বিচারের আমরা বছরের পর বছর ধরে 've সিদ্ধান্তে উপনীত হন যে আমাদের ব্যবসায়িক মডেল মধ্যে 7 নম্বর একত্রিত দ্বারা, আমরা স্থায়িত্ব এবং লাভের উচ্চতর ডিগ্রী পৌঁছাতে সক্ষম হতে পারে ";

$LANG[ 'about_text3'] = "Zinc7 এর প্ল্যাটফর্ম উচ্চতর উদ্দেশ্য আপনি (সদস্য) মধ্যেকার স্বার্থের ভারসাম্য, এবং যতদিন মনুষ্যোচিত সম্ভব জন্য এন্টারপ্রাইজ সহজতর হয়. যে মিশন এন্টারপ্রাইজ সঙ্গে একটি তহবিল বরাদ্দ সূত্র সৃষ্টি সম্পন্ন করার জন্য # 7 এর মূলে মধ্যে সরবরাহ ও চাহিদার \"মার্জিন থেকে মুনাফা করা";

$LANG[ 'about_text4'] = 'ZINC7 প্ল্যাটফর্ম কি?';

$LANG[ 'about_text5'] = "Zinc7 \ হয়\" ডিজিটাল তহবিল বিতরণ \"প্ল্যাটফর্ম দস্তা ও তার উপ-পণ্য লাভজনক ক্ষেত্রে. Zinc7 প্ল্যাটফর্মে সরাসরি কোনো ব্যবস্থাপনা সংস্থাগুলো সাথে সংযুক্ত না হয়, কিংবা ট্রেডিংয়ের তার সদস্যদের জড়িত বা .. একটি সুপ্রতিষ্ঠিত এন্টারপ্রাইজ মধ্যে আমাদের গ্রুপ চ্যানেল ও রুট ফান্ড, যার ফলে এটি জিংক ফাইবার বিতরণ ও অন্যান্য উদ্যোগ বিনিয়োগ, যাতে সব জড়িত Zinc7 প্ল্যাটফর্মে কী কাজের জন্য যথেষ্ট পুরষ্কার উৎপন্ন বিনিয়োগ দালাল সঙ্গে যোগাযোগ করা হয়: অত্যন্ত তরল প্রস্তাব ( স্বল্প ও মধ্যমেয়াদী) আর্থিকভাবে পুরস্কৃত পরিকল্পনা যে আমাদের সদস্যদের কাছ থেকে চয়ন করতে পারেন, অনলাইনে অর্থ করা. আমাদের প্ল্যাটফর্ম সহজ-থেকে-ব্যবহার ইন্টারফেস সদস্যদের ডিজিটাল অর্থ দ্রুত এবং নিরাপদে স্থানান্তর করতে. Zinc7 পরিষেবার সাহায্যে, এন্টারপ্রাইজ প্রতিশ্রুতি দিয়ে দেয় আমাদের পারস্পরিক বৃদ্ধি উন্নত বিনিয়োগের রিটার্ন নিরাপদ রাখার জন্য চেষ্টা করতেই ";

$LANG[ 'about_text6'] = 'আমাদের সঙ্গে খোলা অ্যাকাউন্ট সম্পূর্ণরূপে বিনামূল্যে এবং সম্পূর্ণরূপে গোপন করা হয়, আমাদের কঠোর নিরাপত্তা প্রোটোকল লেনদেন যাচাই করতে সত্যতা ও সংবেদনশীল তথ্য রক্ষা সঙ্গে.';

$LANG[ 'about_text7_1'] = 'দেশের শীর্ষ 10 তালিকা';

$LANG[ 'about_text7_2'] = 'দস্তা উৎপাদন দ্বারা';

$LANG[ 'about_text8_1'] = 'দেশের শীর্ষ 10 তালিকা';

$LANG[ 'about_text8_2'] = 'ZINC7 বিনিয়োগকারী পরিসংখ্যান দ্বারা';

$LANG[ 'about_text9'] = 'ZINC7 ইতিহাস ও মূল্যবোধ';

$LANG[ 'about_text10'] = 'দস্তা ফাইবার বাজার প্রবণতা একটি সংক্ষিপ্ত ইতিহাস:';

$LANG[ 'about_text11'] = 'দস্তা ফাইবার উপাদান জন্য গোড়ার দিকে 2005 চাহিদা বিশেষত জিংক ফাইবার চাঙ্গা windturbine এবং দস্তা নিবিড় এ্যারোপ্লেনের জন্য নতুন আদেশ প্রবেশদ্বারে সঙ্গে ব্যাখ্যা মূলকভাবে বৃদ্ধি করতে লাগল. 2008 সালে আমরা বিশ্বের বিভিন্ন দস্তা ফাইবার পণ্য, উল্লেখযোগ্যভাবে কম সরবরাহের পরিমাণ বিপরীতে জন্য বিশ্বব্যাপী চাহিদা একটি ধারালো গজাল নজরে এসেছে আছে. প্রথমে আমরা একটি বাজার সংশোধন অপেক্ষিত, কিন্তু যে নিম্নলিখিত 3 বছর আমাদের বিশ্লেষণ সিদ্ধান্তে উপনীত হন যে সরবরাহের অভাব পৃথিবীতে সম্পদের অভাব দ্বারা সৃষ্ট না হয় ধরে তাই ঘটে নি, কিন্তু উঠতি ফাইবার প্রযোজক এবং কম পুনর্ব্যবহারযোগ্য প্রচেষ্টার অভাব দ্বারা. এই ব্যাপার প্রকৃতি মধ্যে এবং প্রাসঙ্গিক "ভিতরে সংযোগ" প্রতিষ্ঠা করে গভীর অন্তর্দৃষ্টি অর্জন দ্বারা, আমরা তখন থেকেই ছোট (এবং দীর্ঘ) শব্দটি পুলিশ তত্ত্বাবধান করতে সক্ষম হয়েছে. 2013 সালের শুরুতে নতুন মাসিক সরবরাহ চুক্তি পরিমাণ প্রায় দ্বিগুণ হয়েছে. বছর সাম্প্রতিক দম্পতি এ, দস্তা সরবরাহ 4-5 মিলিয়ন কেজি (বার্ষিক) দ্বারা হত্তয়া অব্যাহত রেখেছে. আজকাল, প্রযোজক এখনও চাহিদা ঢেউ ধরতে, চিরস্থায়ী বৃদ্ধির একটি রাষ্ট্র \'বাই \' প্রবণতা দস্তা \ যাব অক্ষম. ';

$LANG[ 'about_text12'] = 'Zinc7 & আমাদের কোর মান সম্পর্কে পৃষ্ঠভূমি:';

$LANG[ 'about_text13'] = 'মূলত, আমরা দক্ষ ব্যবসায়িক মডেল জন্য একটি আবেগ, যেখানে আমাদের সময় এবং শক্তি একটি ভাল কারণ এবং অত্যন্ত প্যাসিভ লাভের মধ্যে অনুবাদ করা যেতে পারে সঙ্গে উদ্যোক্তাদের একটি গ্রুপ আছে. গত দশকে কাজ আমাদের এলাকার বিভিন্ন শিল্পের যা আমাদের দক্ষতাঃ তীক্ষ্ণ সাহায্য জড়িত. এদের মধ্যে, আমাদের দরকারী বেশী: প্রধান পণ্যদ্রব্য এবং ইলেকট্রনিক্স (আমাদের একটি দম্পতি যে ক্ষেত্রে অভিজ্ঞতা অধিক 12 বছর হয়েছে), ব্যক্তিগত ক্রস সম্পদ ট্রেডিং প্ল্যাটফর্ম উন্নয়নশীল, এবং তদারকি কয়েক "অর্থ ব্যবস্থাপনা" অ্যাপস জন্য ইম্পোর্ট / এক্সপোর্ট সরবরাহ . পথ অনুসরণ করার সিদ্ধান্ত নিয়েছি খুব চ্যালেঞ্জিং ছিল, কিন্তু অসুবিধা সত্ত্বেও, সংসাধন অর্থে সবসময় নতুন ভিত্তিতে অন্বেষণ এবং একটি খোলা মন রাখতে ঘটেছে. আমাদের সবচেয়ে গুরুত্বপূর্ণ সম্পদ সময় এবং আমরা সব উপায়ে তা রক্ষা, এটা আমাদের সব ব্যবসায়িক কৌশল এবং এই দিন পর্যন্ত বিনিয়োগ চর্চা, "Zinc7.cc" সাইট যা আবেগ ও মনের মধ্যে কার্যকারিতা সঙ্গে নির্মিত হয়েছিল সহ প্রতিফলিত. ';


#support

$LANG[ 'support_text1'] = 'support team';

$LANG[ 'support_text2'] = 'যেকোন প্রদত্ত সময়ে এবং কোন প্রশ্ন থাকলে আমাদের সাথে যোগাযোগ করুন মুক্ত মনে, নিচের ফর্মটি ব্যবহার করে.

আমাদের সাপোর্ট টিম একটি ব্যতিক্রমী সেবা প্রদান, যত তাড়াতাড়ি সম্ভব উত্তর দিতে চেষ্টা করবে. ';

$LANG[ 'support_text3_1'] = 'নোট:';

$LANG[ 'support_text3_2'] = 'একটি প্রশ্ন জমা দেওয়ার আগে, দয়া করে কল্যাণকামী আপনার উত্তর আমাদের চাইতে';

$LANG[ 'support_text3_3'] = 'F.A.Q';

$LANG[ 'support_text3_4'] = 'পাতা. আমরা অনুমান করে যে, আমাদের সব সহায়তা অনুরোধের 97% দ্রুত ওইখানে সমাধান করা হয়েছে এর পারে. ';

$LANG[ 'support_text4_1'] = 'টেকনিক্যাল সাপোর্ট';

$LANG[ 'support_text4_2'] = 'প্যাট্রিক এন এবং জেনিফার এস সবকিছু প্রধান পরিচালকদের প্রযুক্তিগত তারা অত্যন্ত প্রতিভাবান সফটওয়্যার ডেভেলপার, আমাদের মসৃণ ওয়েব অপারেশন মাধ্যমে দেখতে হয়. তারা অত্যন্ত অভিজ্ঞ এবং এখন প্রায় 2 বছর (দিন / রাত) জন্য আমাদের সাথে কাজ. আপনার সমস্ত উন্নত সমর্থন এবং কারিগরি এনকোয়ারী সাধারণত তাদের সম্বোধন করা হয়. ';

$LANG[ 'support_text5_1'] = 'আর্থিক উপদেষ্টা';

$LANG[ 'support_text5_2'] = 'জর্জ মর্গান এবং আর্নল্ড Volfson আমাদের আর্থিক ও ব্যক্তিগত তথ্য দায়িত্বপ্রাপ্ত হয়, তারা উভয় এমবিএ ডিগ্রী তাদের মধ্যে আনুগত্যের 7 বছর পাসে সঙ্গে আছে. আপনি যদি একজন উৎসর্গীকৃত বিনিয়োগের পরামর্শ চাইতে পারেন, তারা একটি বিস্তারিত উত্তর বরাবর আপনি এটি প্রদান করার জন্য আরো বেশী খুশি, এবং সবচেয়ে বাঞ্ছনীয় সমাধান হবে. ';

$LANG[ 'support_text6_1'] = 'প্রধান নির্বাহী কর্মকর্তা ও প্রধান বিজ্ঞাপন';

$LANG[ 'support_text6_2'] = 'মার্টিন ই Connard সহ-প্রতিষ্ঠাতা এবং সব প্রচারমূলক প্রচারণা ও ইনকামিং অধিভুক্ত অফার চার্জ, সেইসাথে আমাদের সমগ্র সাপোর্ট টিম অধীক্ষা হয়. আপনি একজন ওয়েবমাস্টার হন, যদি তোমরা বিশ্বাসী হও আপনি একটি আকর্ষণীয় বিজ্ঞাপন প্রস্তাব বা কোনো অমীমাংসিত বিষয় আছে, সে আপনি একটি উপযুক্ত সমাধান খুঁজে খুশি হবে. ';

$LANG[ 'support_text7'] = 'যোগাযোগ ফর্ম';

$LANG[ 'support_text8'] = 'নাম';

$LANG[ 'support_text9'] = 'ই-মেইল';

$LANG[ 'support_text10'] = 'প্রশ্নটি বিষয়';

$LANG[ 'support_text11'] = 'একটি বিষয় নির্বাচন করুন';

$LANG[ 'support_text12'] = 'রিসেট কোড প্রত্যাহার';

$LANG[ 'support_text13'] = 'বিজ্ঞাপন প্রস্তাব';

$LANG[ 'support_text14'] = 'কারিগরী ইস্যু';

$LANG[ 'support_text15'] = 'প্রোফাইল পরিবর্তন';

$LANG[ 'support_text16'] = 'ব্যাংক স্থানান্তর';

$LANG[ 'support_text17'] = 'ইনভেস্টমেন্ট';

$LANG[ 'support_text18'] = 'প্রত্যাহার';

$LANG[ 'support_text19'] = 'প্রশ্ন';

$LANG[ 'support_text20'] = 'অন্য';

$LANG[ 'support_text21'] = 'Z7 লগইন';

$LANG[ 'support_text22'] = 'নিচে আপনার প্রশ্ন লিখুন';

$LANG[ 'support_text23'] = '* দয়া করে মনে রাখবেন: আপনি যদি ইতিমধ্যে একটি স্বাক্ষরিত সদস্য, প্রথম লগইন করুন দ্রুত সহায়তা গ্রহণ করতে. <br>

** দিন হয়: <বিঘত বর্গ = "নীল"> সোমবার </ span> থেকে <বিঘত বর্গ = "নীল"> শুক্রবার </ span> (স্বতন্ত্র ছুটির.); কাজের সময় (<বিঘত বর্গ = "নীল"> 8:30 পূর্বাহ্ণ - 6:00 PM তে পোস্ট করা </ span>) ';

$LANG[ 'support_text24'] = 'অনুরোধ পাঠান';

$LANG[ 'support_text25'] = 'দয়া করে আপনার নাম লিখুন';

$LANG[ 'support_text26'] = 'নাম খুব ছোট';

$LANG[ 'support_text27_1'] = 'দয়া করে আপনার ইমেল ঠিকানা লিখুন';

$LANG[ 'support_text27_2'] = 'অনুগ্রহ করে একটি বৈধ ই-মেইল লিখুন';

$LANG[ 'support_text28'] = 'দয়া করে একটি প্রশ্ন বিষয় নির্বাচন';

$LANG[ 'support_text29'] = 'অনুগ্রহ করে একটি বৈধ লগইন লিখুন';

$LANG[ 'support_text30'] = 'দয়া করে একটি বার্তা লিখতে';

$LANG[ 'support_text31'] = 'এই বার্তা লুকান.';


#পাসওয়ার্ড ভুলে গেছেন

$LANG[ 'forgot_password_text1'] = 'পাসওয়ার্ড ভুলে গেছেন';

$LANG[ 'forgot_password_text2'] = 'আপনার ব্যবহারকারী নাম:';

$LANG[ 'forgot_password_text3'] = 'মনে রেখো';

$LANG[ 'forgot_password_text4'] = 'নতুন পাসওয়ার্ড আপনার ই-মেইল পাঠানো হয়েছে';

$LANG[ 'forgot_password_text5'] = 'এগিয়ে যেতে আপনার ইমেইল চেক করুন';

#faq

$LANG[ 'faq_text1'] = 'সাধারন প্রশ্ন';

$LANG[ 'faq_text2'] = 'আপনি নীচের বিভাগ বোতাম বিস্তৃত বা সঠিক কিওয়ার্ড বক্স-এ লিখে অনুসন্ধানের দ্বারা আপনার উত্তর হতে পারে:';

$LANG[ 'faq_text3'] = 'অ্যাকাউন্ট';

$LANG[ 'faq_text4'] = 'বিনিয়োগ';

$LANG[ 'faq_text5'] = 'প্রত্যাহারের';

$LANG[ 'faq_text6'] = 'অনুমোদিত';

$LANG[ 'faq_text7'] = 'নথিপত্র';

$LANG[ 'faq_text8'] = 'আমি কোথায় আমার বিনিয়োগ অগ্রগতি (সুদ) নিরীক্ষণ করতে পারেন?';

$LANG[ 'faq_text9'] = 'দয়া করে আপনার ব্যক্তিগত অ্যাকাউন্ট এলাকার মধ্যে লগ ইন করুন, এবং "পরিসংখ্যান" এর অধীনে "স্বার্থের উপার্জন" দেখুন ট্যাব. আপনার অ্যাকাউন্ট সম্পূর্ণ সুদ, আমানত, তোলার এবং অন্যদের কর্মের ইতিহাস স্তূপাকার সেট করা হয়. ';

$LANG[ 'faq_text10'] = 'আমি প্রতি 24 ঘন্টা সুদ পাবেন যখন 7%';

$LANG[ 'faq_text11'] = 'আমাদের জন্য পরিকল্পনা স্বার্থ "7% 30 দিনের জন্য প্রতি 24 ঘন্টা" স্বয়ংক্রিয়ভাবে আপনার অ্যাকাউন্ট ব্যালেন্স মধ্যে ঠিক 24 ঘন্টা এবং প্রতি কর্মদিবস পর বের 30 ক্যালেন্ডার দিন যোগ করা হবে.';

$LANG[ 'faq_text12'] = '? কত ঘন ঘন আপনি আমার accoun tactivities আপডেট করা হয়';

$LANG[ 'faq_text13'] = '. আপনার অ্যাকাউন্ট বাস্তব লাইভ 24/7 স্বয়ংক্রিয়ভাবে আপডেট করা হয় এবং আপনি সবসময় আপনার অ্যাকাউন্ট ট্র্যাক রাখতে অ্যাক্সেস করতে পারেন';

$LANG[ 'faq_text14'] = 'আমি কিভাবে আমার অনলাইন পেমেন্ট (eWallets) পরিবর্তন করতে পারেন তথ্য অ্যাকাউন্ট?';

$LANG[ 'faq_text15'] = 'আপনি সাইনআপ করার সময় আপনার পেমেন্ট তথ্য যোগ করতে পারেন, আপনি লগইন করুন এবং যোগ করতে পারেন এটা ভিতরে "নথিপত্র" পৃষ্ঠা, তবে পছন্দ "প্রোফাইল পরিবর্তন করুন" বিষয় মধ্যে, লিখে রাখে তোমাদের চাই কি পরিবর্তন এবং কেন. এছাড়াও, অন্তর্ভুক্ত করার বিষয়ে নিশ্চিত করতে দয়া করে আপনার নিরাপত্তা সনাক্তকরণ জন্য "সমর্থন পিন", এবং আপনি অ্যাকাউন্টের তথ্য যা আপনি ইতিমধ্যে যেমন আমরা বেশী যে আপনি করেননি এই অ্যাকাউন্টের (পেজা) পরিবর্তন করতে পারবেন aren`t থেকে একটি আমানত করেছেন প্রদান করে সামনে থেকে একটি আমানত তৈরি. ';

$LANG[ 'faq_text16'] = 'আমি কোথায় আমার পাসওয়ার্ড পরিবর্তন করতে বা কোড উত্তোলন করা যাবে?';

$LANG[ 'faq_text17'] = 'আপনি আপনার নিরাপদ অ্যাকাউন্ট এলাকার মধ্যে লগ ইন করুন এবং "নথিপত্র" এ ক্লিক করুন সেখানে আপনি আপনার পাসওয়ার্ড পরিবর্তন এবং কোড প্রত্যাহার করতে পারে.';

$LANG[ 'faq_text18'] = 'আমি যদি আমার অ্যাকাউন্ট পাসওয়ার্ড ভুলে গেছেন?';

$LANG[ 'faq_text19'] = 'যে ক্ষেত্রে আপনি যদি আপনার পাসওয়ার্ড পুনরায় সেট করতে হবে আমাদের নিরাপদ "পাসওয়ার্ড ভুলে গেছেন" পৃষ্ঠা মধ্যে আপনার ব্যবহারকারীর নাম বা ই-মেইল ঠিকানা লিখে সালে. তোমার সামনে আমরা আপনার পাসওয়ার্ড পুনরায় সেট করার সঙ্গে এগিয়ে যেতে এই কর্ম নিশ্চিত করুন এবং নিজেকে সনাক্ত করতে একটি ই-মেইল পাবেন. ';

$LANG[ 'faq_text20'] = 'আমি আমার ই-মেইল ঠিকানা পরিবর্তন করতে পারেন কিভাবে';

$LANG[ 'faq_text21'] = 'আপনি আপনার একাউন্টে লগ ইন করতে পারেন, এবং "নথিপত্র" পৃষ্ঠা ভিতরে এটি পরিবর্তন.';

$LANG[ 'faq_text22'] = 'কি নূন্যতম / সর্বোচ্চ (তহবিল) জমা করার অনুমতি দেওয়া পরিমাণ';

$LANG[ 'faq_text23'] = 'আমরা বর্তমানে $ 25 এর একটি পরিচায়ক কম আমানত ন্যূনতম পরিমাণ এবং $ 250,000 যা সর্বোচ্চ একটি একক স্লট জন্য মঞ্জুরিপ্রাপ্ত ঊর্ধ্বগামী আছে. 7 টি স্লট ব্যবহার করে, আপনি সক্রিয় আমানত $ 1.750.000 পৌঁছতে পারে. ';

$LANG[ 'faq_text24'] = 'কত সক্রিয় বিনিয়োগ (স্লট) আমি একযোগে রাখার অনুমতি আছি?';

$LANG[ 'faq_text25'] = 'প্রত্যেক সদস্য একযোগে চলমান, পরিকল্পনা অনুযায়ী আপ 7 সক্রিয় স্লট অনুমোদন করা হয়. আপনার সক্রিয় বা খোলা বিনিয়োগ স্লট বর্তমান অবস্থা দেখার জন্য আপনার অ্যাকাউন্ট পৃষ্ঠা দেখুন. ';

$LANG[ 'faq_text26'] = 'আমার মোট ফেরার পর আমার বিনিয়োগের সময়সীমা শেষ হয়েছে হবে?';

$LANG[ 'faq_text27'] = 'আপনি এ পরিকল্পনা "7% 30 দিনের জন্য প্রতি 24 ঘন্টা" বিনিয়োগ পারেন, বিনিয়োগের উপর আপনার প্রত্যাবর্তন করতে হবে ~ 154%. আপনার মোট আয় যদি আপনি আপনার অভ্যন্তরীণ অ্যাকাউন্ট ব্যালেন্স থেকে আপনার আগ্রহের আয় পুনরায় বিনিয়োগ করতে পছন্দ করবে 154% তুলনায় এমনকি উচ্চ পৌঁছাতে পারে. ';

$LANG[ 'faq_text28'] = 'যখন পুনর্বিনিয়োগ (প্রাঙ্গন) বিকল্প উপলব্ধ';

$LANG[ 'faq_text29'] = 'এই বিকল্পটি উপলব্ধ আপনি যথেষ্ট "ডিজিটাল ফান্ডস" আছে যদি আপনার অ্যাকাউন্ট ব্যালেন্স হয় (সর্বনিম্ন $ 25) এবং আপনি আপনার 7 বিনিয়োগ স্লট সব ব্যবহার করা হয়নি.';

$LANG[ 'faq_text30'] = 'আমি অনেকবার হিসাবে হিসাবে আমি করতে ইচ্ছুক পুনর্বিনিয়োগ করতে পারি?';

$LANG[ 'faq_text31'] = 'হ্যাঁ, আপনি যেমন অনেক সময় আপনি চান হিসাবে (এমনকি প্রতি মিনিটে) পুনর্বিনিয়োগ করতে কিন্তু আপনি পর্যন্ত 7 সক্রিয় বিনিয়োগ (স্লট) আছে সীমাবদ্ধ একবারে কাজ, আগে আপনার প্রাচীনতম এক মেয়াদ শেষ এবং মুক্ত আরও বিনিয়োগের জন্য একটি নতুন স্লট. ';

$LANG[ 'faq_text32'] = 'আমি যদি আমার সব স্লট আপ ব্যবহার করা হবে?';

$LANG[ 'faq_text33'] = 'সক্রিয় স্লট শুধুমাত্র সক্রিয় বিনিয়োগ দৈর্ঘ্যের জন্য দখল করে থাকে, তাই যত তাড়াতাড়ি এটা মেয়াদ শেষ আপনি আরো জমা করতে এগিয়ে যেতে পারেন. উপরন্তু, আপনি 7 পরিকল্পনা আমরা প্রস্তাব প্রত্যেকের জন্য স্লট আছে, কিন্তু আপনি যদি মনে করেন এটা আপনার জন্য যথেষ্ট doesn`t, তারপর আপনি আমাদের আর্থিক উপদেষ্টা থেকে সাহায্য চাইতে আমরা স্বাগত জানাই. ';

$LANG[ 'faq_text34'] = 'আমি আমার বিনিয়োগের প্রধান ফিরে পেতে';

$LANG[ 'faq_text35'] = 'না, আপনার বিনিয়োগের প্রধান ভবিষ্যতে সুদ (যা মোট নীতি থেকে অনেক বেশী হতে হবে) এইভাবে এটি মুনাফা মধ্যে অন্তর্ভুক্ত জেনারেট বিনিয়োগ পরিকল্পনা মধ্যে শোষিত হয়. আপনার প্রধান মেয়াদ শেষ হবে একবার বিনিয়োগের সময়সীমা শেষ হয়ে গেছে, না ফিরে. ';

$LANG[ 'faq_text36'] = 'আমি কিভাবে অনুরোধ করতে পারেন একটি চোখ ফিরিয়ে নেয়?';

$LANG[ 'faq_text37'] = 'একটি অনুরোধ আপনি আপনার একাউন্টে লগ ইন করুন এবং "প্রত্যাহারের" উপরের মেনু, তারপর আপনার প্রত্যাহারের অনুরোধটি সম্পূর্ণ করতে প্রয়োজনীয় তথ্য পূরণ ক্লিক করতে হবে করতে.';

$LANG[ 'faq_text38'] = 'আমি আমার অপেক্ষারত প্রত্যাহার অনুরোধ কিভাবে বাতিল করতে পারেন';

$LANG[ 'faq_text39'] = 'একটি প্রত্যাহার অনুরোধ আপনি "তোলার স্ট্যাটাস" উপরের মেনু এবং নীচে মাধ্যমিক মেনুতে আপনার অ্যাকাউন্টে লগ ইন করতে, "পরিসংখ্যান" এ ক্লিক করুন প্রয়োজন, তারপর বিচারাধীন অনুরোধ নির্বাচন বাতিল করতে (লাইন ) টেবিল থেকে যান এবং ক্লিক করুন [বাতিল]. ';

$LANG[ 'faq_text40'] = 'আমি উঠাতে অনুরোধ করতে পারেন যখন (সর্বনিম্ন প্রত্যাহার)?';

$LANG[ 'faq_text41'] = 'আপনি, যে কোনো সময়ে উঠাতে একবার আপনি $ 2.5 প্রত্যাহারের আমাদের ন্যূনতম পরিমাণ পৌঁছানোর অনুরোধ করতে পারেন';

$LANG[ 'faq_text42'] = 'আমি আমার আয়ের একটি নতুন (বিভিন্ন) ই-ওয়ালেট অ্যাকাউন্টে উত্তোলন করা যাবে?';

$LANG[ 'faq_text43'] = 'না, যাতে টাকা laundering আপনি eWallets মধ্যে পরিবর্তন ঘোচাতে প্রতিরোধ করার জন্য. প্রতিটি ই-ওয়ালেট ভবিষ্যতে তোলার বা অভ্যন্তরীণ পুনরায় বিনিয়োগের জন্য যে ই-ওয়ালেট নির্দিষ্ট তুলাদন্ডে থাকবে নিজস্ব অনন্য ভারসাম্য এবং প্রতিটি আমানত থেকে আপনার আয় হয়েছে. ';

$LANG[ 'faq_text44'] = 'আমি কিভাবে আমার ই-ওয়ালেট পেমেন্ট অ্যাকাউন্ট তথ্য আপডেট করতে পারেন?';

$LANG[ 'faq_text45'] = 'আপনি "নথিপত্র" পৃষ্ঠার মধ্যে আপনার ই-ওয়ালেট পেমেন্ট একাউন্ট তথ্য পরিবর্তন করতে পারেন. ';

$LANG[ 'faq_text46'] = 'যখন আমার প্রত্যাহারের অনুরোধ প্রক্রিয়া করা হবে?';

$LANG[ 'faq_text47'] = 'আপনার অনুরোধ যত শীঘ্র সম্ভব প্রদান করা হবে, এবং 48 ব্যবসা ঘন্টার মধ্যে. দয়া করে ধৈর্য ধরুন. ব্যবসা দিন: শুক্রবার (ব্যতীত ছুটির) সোমবার. কাজ ঘন্টা: 8:30 পূর্বাহ্ণ - 6:00 PM তে পোস্ট করা ';

$LANG[ 'faq_text48'] = 'আমি যদি আমার ভুলে গেছি কোড প্রত্যাহার?';

$LANG[ 'faq_text49'] = 'যে ক্ষেত্রে আপনি এটি পুনরায় সেট করতে সাহায্য করার জন্য যোগাযোগ করতে হবে, আমাদের সমর্থন ফর্ম মাধ্যমে এখানে পাওয়া যায় সাথে যোগাযোগ করুন, এবং অন্তর্ভুক্ত আপনার "সমর্থন পিন" সনাক্তকরণ জন্য.';

$LANG[ 'faq_text50'] = 'সেখানে কোনো প্রত্যাহার ফি আছে?';

$LANG[ 'faq_text51'] = '. বর্তমানে কোন প্রত্যাহার ফি আছে, কিন্তু এটি Zinc7 ঝুঁকি ব্যবস্থাপনা নিজস্ব বিবেচনার দ্বারা ভবিষ্যতে পরিবর্তন অধীন হয়';

$LANG[ 'faq_text52'] = 'আপনি একটি অধিভুক্ত (রেফারেলগুলি) প্রোগ্রাম আছে';

$LANG[ 'faq_text53'] = 'হ্যাঁ, আমরা একটি খুব লাভজনক রেফারেল প্রোগ্রাম যে প্রতি সক্রিয় সদস্য আপনি আমাদের পরিচয় করিয়ে দিতে এবং আপনি ভাল হিসাবে তার ভবিষ্যৎ বাহ্যিক আমানতের সব 5% পেয়ে রাখা হবে 5% ইনস্ট্যান্ট কমিশন বহন করেনা আছে. এটি একটি মহান একটি দীর্ঘমেয়াদী প্যাসিভ আয় প্রতিটি বাহ্যিক আমানত আপনার রেফারাল কি আমাদের প্ল্যাটফর্মে পরিণত করব উপর $ 17,500 যাও $ 1.35 মধ্যে আপনি উপার্জন করতে হবে বিল্ড সুযোগ. আপনার 2nd এবং 3rd downline সদস্য, আপনি সঙ্গতিপূর্ণভাবেই প্রতিটি আমানত থেকে 2% এবং 1% কমিশনের recieve হবে. ';

$LANG[ 'faq_text54'] = 'আমি একজন সক্রিয় সদস্য ছাড়া রেফারেলগুলি কমিশন উপার্জন করতে পারি?';

$LANG[ 'faq_text55'] = 'হ্যাঁ, আপনি সাইনআপ এবং বিনামূল্যে জন্য আমাদের অধিভুক্ত প্রোগ্রাম যোগ দিতে আমরা স্বাগত জানাই.';

$LANG[ 'faq_text56'] = 'আমি Zinc7 কিভাবে উন্নীত করা এবং সম্ভাব্য সদস্যদের পাঠাতে পারেন?';

$LANG[ 'faq_text57'] = ' "অনুমোদিত" পৃষ্ঠায় (আপনার অ্যাকাউন্ট এলাকায়) আপনি সম্ভাব্য সদস্যদের উল্লেখ জন্য বিজ্ঞাপন সরঞ্জামের একটি বৈচিত্র্য আছে. উপরন্তু আপনি আপনার অনন্য রেফারেল লিংক ব্যবহার করতে পারেন, শুধু কপি এবং আপনার বন্ধু, পরিবার এবং ই-মেইল, ইনস্ট্যান্ট মেসেজিং বা আপনার প্রিয় সামাজিক নেটওয়ার্কের মাধ্যমে পরিচিতদের কাছে পাঠান. ';

$LANG[ 'faq_text58'] = 'আমি আমার রেফারেল URL এবং / অথবা কমিশন পরিসংখ্যান কোথায় পাব?';

$LANG[ 'faq_text59'] = 'আপনি সাইনআপ করার পর লগইন করুন এবং "অনুমোদিত" পৃষ্ঠা চেক আউট দয়া করে, আপনি "আপনার রেফারেল লিংক:" কাছাকাছি আপনার নির্দেশকারী URL পাবেন. আর নিচে ফুলের সংক্ষিপ্ত কমিশন পরিসংখ্যান';

$LANG[ 'faq_text60'] = 'আমি আপনার প্রোগ্রাম স্প্যাম পদ্ধতি কোন ধরনের ব্যবহার প্রচার করতে পারি?';

$LANG[ 'faq_text61'] = 'না! আমরা স্প্যাম বা অনুরোধ (Uce, ফোরাম স্প্যাম, প্রধানমন্ত্রীর স্প্যাম, আইএম স্প্যাম, ইত্যাদি) কোন প্রকার সহ্য করা হবে না. আপনি স্প্যামিং ধরা হয়, তাহলে আমাদের সাথে আপনার অ্যাকাউন্ট বন্ধ করা হবে. ';

$LANG[ 'faq_text62'] = 'Zinc7 একটি কোম্পানি হিসেবে অন্তর্ভুক্ত করা হয়?';

$LANG[ 'faq_text63'] = 'হ্যাঁ, আমরা সীমিত দায় নামে কোম্পানি হিসেবে নিবন্ধিত হয় নি: <b বর্গ = "নীল"> কনফিডেন্স এসেনশিয়ালস এলএলসি দ্বারা নির্মিত. যুক্তরাষ্ট্রে, ফাইল নং 6128542 </ b> হল. আমাদের কোম্পানি নিবন্ধন সার্টিফিকেট চেক করার জন্য এখানে ক্লিক করুন </a> href="https://icis.corp.delaware.gov/Ecorp/EntitySearch/NameSearch.aspx" লক্ষ্য="_"> দয়া করে <a. ';

$LANG[ 'faq_text64'] = 'আমি কিভাবে Zinc7 সদস্য হতে পারবেন?';

$LANG[ 'faq_text65'] = 'দয়া করে এখানে ক্লিক করুন, সাইন আপ ফর্ম পূরণ করুন, তারপর আপনার রেজিস্ট্রেশন সক্রিয় করার জন্য এগিয়ে যান. সাইনআপ পদ্ধতি বেশ সহজ ও আপনার সুবিধার জন্য দ্রুত তৈরি করা হয়েছিল (লাগে ~ 1min). ';

$LANG[ 'faq_text66'] = 'আমি আপনার সাথে একাধিক অ্যাকাউন্ট থাকতে পারে?';

$LANG[ 'faq_text67'] = '. যদি না আপনি আরো আছে একটি বিশেষ অ্যাডমিন অনুমতি দেওয়া হয় না, তুমি ঘোচাতে ব্যবহারকারী প্রতি একাধিক অ্যাকাউন্ট আছে';

$LANG[ 'faq_text68'] = 'কি Zinc7 প্ল্যাটফর্ম প্রদান করার জন্য কঠোর পরিশ্রম করেন?';

$LANG[ 'faq_text69'] = 'আমাদের আর্থিক উদ্দেশ্য "ডিজিটাল ফান্ডস" করা হয়, যা Zinc7`s প্ল্যাটফর্ম সদস্যদের দ্বারা কেনা মান বাড়ানোর dictates. আমরা চেষ্টা এবং আমাদের সদস্যদের জন্য 10 দিন সময়ের মধ্যে ~ 140% অত্যন্ত উচ্চ রিটার্নস উদ্ধার অনুগত হয়. আমরা কঠোর পরিশ্রম শিল্প প্ল্যাটফর্ম আমাদের রাষ্ট্র বজায় রাখার পথ বরাবর উপযুক্ত সহায়তা প্রদান তার মসৃণ অপারেশন সঙ্গে রাখা এবং নিবেদিত, দয়া করে আমাদের সম্পর্কে পৃষ্ঠা দেখুন. ';

$LANG[ 'faq_text70'] = 'কোন লুকানো ফি আছে?';

$LANG[ 'faq_text71'] = 'না, আর কোন লুকানো ফি আছে. নিবন্ধীকরণ ও অ্যাকাউন্ট জোত সম্পূর্ণ বিনামূল্যে. ';

$LANG[ 'faq_text72'] = 'আপনি টেলিফোন সহায়তা প্রদান করবেন না';

$LANG[ 'faq_text73'] = 'বর্তমানে আমরা টেলিফোন সমর্থন দিতে লাগেনা, কিন্তু এটা যত তাড়াতাড়ি পাওয়া যাবে যেমন আমরা বাইরে অফিসে আমাদের ওয়ার্ল্ড ওয়াইড সদস্যদের কাছ থেকে দৈনিক কলের উচ্চ ভলিউম পরিচালনা করার জন্য প্রয়োজনীয় সরবরাহ কাজ করেছি. যাইহোক, আমরা সবসময় আমাদের ভাল করছেন এখানে আমাদের সমর্থন টিকেট, ইমেল যত শীঘ্র সম্ভব উত্তর দিতে, এবং বাস চ্যাট. ';

$LANG[ 'faq_text74'] = 'আমি কোথায় দেখতে পারেন / আপনার কোম্পানির পারফরমেন্স সম্পর্কে মতামত লিখুন?';

$LANG[ 'faq_text75'] = 'তুমি আমাদের member`s প্রতিক্রিয়া দেখতে এবং আমাদের সামাজিক হাব, অনলাইন রেটিং, রিভিউ এবং ফোরাম সাইট কোন দ্রুত এবং সহজে ওয়েব সার্চ পাওয়া যাবে যে আপনার নিজের লিখতে পারেন. আমরা অত্যন্ত আমাদের সদস্যদের মতামত প্রশংসা করি, এটা সার্ভারে আমাদের সাহায্য আমাদের সদস্যদের ভাল তাই Zinc7 সঙ্গে আপনার নিজের অভিজ্ঞতা ভাগ করার জন্য একটি মুহূর্ত গ্রহণ করুন. ';

$LANG[ 'faq_text76'] = 'প্রযুক্তিগত সমস্যা বা অন্য কোন প্রশ্ন ক্ষেত্রে, কিভাবে আমি আপনার সাথে যোগাযোগ করতে পারি?';

$LANG[ 'faq_text77'] = '. যদি আপনার কোন প্রশ্ন বা প্রযুক্তিগত সমস্যা যে আপনি উপরে একটি উত্তর খুঁজে পান না থাকে, তাহলে আপনি স্বাগত বেশী এখানে আমাদের বন্ধুত্বপূর্ণ সমর্থন দলের সাথে যোগাযোগ করার জন্য';

$LANG[ 'faq_text78'] = 'আমি কিভাবে আমার দেশ / অঞ্চল মধ্যে একটি প্রতিনিধি হয়ে?';

$LANG[ 'faq_text79'] = 'অর্ডার একটি অফিসিয়াল Zinc7 প্ল্যাটফর্ম প্রতিনিধি দলে সক্রিয় আমানত সঙ্গে অন্তত 20 ব্যবহারকারীদের গঠিত উচিত হতে গেলে. একবার আপনি সফলভাবে আপনার প্রয়োজনীয় অনুমোদনকারী পরিমাণ অর্জন, আমাদের সহায়ক দলের সাথে যোগাযোগ এবং যেমন প্রয়োজনীয় সকল প্রতিনিধি তথ্য, সঙ্গে তাদের প্রদান করুন: পুরো নাম, পরিচিতি (ফোন / সামাজিক নেটওয়ার্ক), ভাষা ও দেশ, ওয়ার্কিং ঘন্টা ';


#account

$LANG[ 'account_text1'] = 'নথিপত্র';

$LANG[ 'account_text2'] = 'লগআউট';

$LANG[ 'account_text3'] = 'বর্তমান সময়:';

$LANG[ 'account_text4'] = 'গত লগইন:';

$LANG[ 'account_text5'] = 'সর্বশেষ কর্ম:';

$LANG[ 'account_text6'] = 'নিউ referal';

$LANG[ 'account_text7'] = 'বিস্তারিত দেখুন';

$LANG[ 'account_text8'] = 'কোন referals';

$LANG[ 'account_text9'] = 'ডিপোজিট অনুরোধ করা হয়েছে';

$LANG[ 'account_text10'] = 'Whithdraw অনুরোধ করা হয়েছে';

$LANG[ 'account_text11'] = 'কোন অ্যাকাউন্ট বিজ্ঞপ্তি';

$LANG[ 'account_text12'] = 'তুমি দ্বারা উল্লেখ করা হয়েছে:';

$LANG[ 'account_text13'] = 'কোন রেফারার';

$LANG[ 'account_text14'] = 'কে একটি মোট তৈরি';

$LANG[ 'account_text15'] = 'আপনার আমানত থেকে (5%).';

$LANG[ 'account_text16'] = 'উপলব্ধ ভারসাম্যকে:';

$LANG[ 'account_text17'] = 'মোট ব্যালেন্স:';

$LANG[ 'account_text18'] = 'প্রত্যাহার';

$LANG[ 'account_text19'] = 'পুনর্বিনিয়োগ';

$LANG[ 'account_text20'] = 'সক্রিয় স্লট এক নজরে:';

$LANG[ 'account_text21'] = 'স্লট';

$LANG[ 'account_text22'] = 'বিনিয়োগ করার জন্য ক্লিক করুন ..';

$LANG[ 'account_text23'] = 'খোলা';

$LANG[ 'account_text24'] = 'পরবর্তী:';

$LANG[ 'account_text25'] = 'Paid:';

$LANG[ 'account_text26'] = 'সক্রিয় ইনভেস্টমেন্ট:';

$LANG[ 'account_text27'] = 'অ্যাকাউন্ট ওভারভিউ:';

$LANG[ 'account_text28'] = 'মোট বিনিয়োগের:';

$LANG[ 'account_text29'] = 'ইনভেস্ট এখন';

$LANG[ 'account_text30'] = 'শেষ ইনভেস্টমেন্ট:';

$LANG[ 'account_text31'] = 'মোট Withdraw:';

$LANG[ 'account_text32'] = 'গত প্রত্যাহার:';

$LANG[ 'account_text33'] = 'আপনার সব সক্রিয় ইনভেস্টমেন্টস দেখতে ক্লিক করুন';

$LANG[ 'account_text34'] = 'আপনার সব তোলার দেখতে ক্লিক করুন';

$LANG[ 'account_text35'] = 'আপনার সব জমা ফান্ডস দেখতে ক্লিক করুন';

$LANG[ 'account_text36'] = 'জমা ফান্ডস:';

$LANG[ 'account_text37'] = 'তে "বিস্তারিত দেখুন" এ ক্লিক করুন প্রাসঙ্গিক অন্বেষণ করতে';

$LANG[ 'account_text38'] = 'পরিসংখ্যান';

$LANG[ 'account_text38'] = 'পরিসংখ্যান';

$LANG[ 'account_text39'] = 'পাতা';

$LANG[ 'account_text40'] = 'মোট মুলতুবি প্রত্যাহার:';


#header_loggedin

$LANG[ 'header_loggedin_text1'] = 'অনবরত জিজ্ঞাসিত প্রশ্ন';

$LANG[ 'header_loggedin_text2'] = 'একটি প্রশ্ন আছে?';

$LANG[ 'header_loggedin_text3'] = 'জিজ্ঞেস 24/7 সমর্থন';

$LANG[ 'header_loggedin_text4'] = 'অ্যাকাউন্ট';

$LANG[ 'header_loggedin_text5'] = 'বিনিয়োগ';

$LANG[ 'header_loggedin_text6'] = 'প্রত্যাহারের';

$LANG[ 'header_loggedin_text7'] = 'পরিসংখ্যান';

$LANG[ 'header_loggedin_text8'] = 'অনুমোদিত';

$LANG[ 'header_loggedin_text9'] = 'নথিপত্র';


#profile

$LANG[ 'profile_text1'] = 'আপনার আইপি ঠিকানা:';

$LANG[ 'profile_text2'] = 'আপনার অবস্থান:';

$LANG[ 'profile_text3'] = 'আপনার অবস্থান:';

$LANG[ 'profile_text4'] = 'নিরাপত্তা সেটিংস:';

$LANG[ 'profile_text5'] = 'ফিল্টার প্রতি অবস্থান:';

$LANG[ 'profile_text6'] = 'ডাইনামিক আইপি / অবস্থান প্রতি ফিল্টার';

$LANG[ 'profile_text7'] = 'কোন আইপি / অবস্থান ফিল্টার (ডিফল্ট সেটিং)';

$LANG[ 'profile_text8'] = 'ফিল্টার প্রতি ব্রাউজার:';

$LANG[ 'profile_text9'] = 'বিভিন্ন পিসি / ব্রাউজার প্রতি ফিল্টার';

$LANG[ 'profile_text10'] = 'কোন পিসি / ব্রাউজার ফিল্টার (ডিফল্ট সেটিং)';

$LANG[ 'profile_text11'] = 'ব্যক্তিগত তথ্য:';

$LANG[ 'profile_text12'] = 'ই মানিব্যাগ অ্যাকাউন্ট:';

$LANG[ 'profile_text13'] = 'সম্পূর্ণ নাম:';

$LANG[ 'profile_text14'] = 'নতুন পাসওয়ার্ড:';

$LANG[ 'profile_text15'] = 'আবার টাইপ পাসওয়ার্ড:';

$LANG[ 'profile_text16'] = 'ই-মেইল ঠিকানা:';

$LANG[ 'profile_text17'] = 'নিউ প্রত্যাহার কোড:';

$LANG[ 'profile_text18'] = 'পুনঃটাইপ প্রত্যাহার কোড:';

$LANG[ 'profile_text19'] = 'বর্তমান প্রত্যাহার কোড:';

$LANG[ 'profile_text20'] = 'প্রয়োগ পরিবর্তন';

$LANG[ 'profile_text21'] = 'আপনি হয়তো অবৈধ বর্তমান প্রত্যাহার কোডটি সরবরাহ';


#affiliates

$LANG[ 'affiliates_text1'] = 'অ্যাফিলিয়েট প্রোগ্রাম:';

$LANG[ 'affiliates_text2'] = 'কোন রেফারার';

$LANG[ 'affiliates_text3'] = 'আমার রেফারার:';

$LANG[ 'affiliates_text4'] = 'আমার রেফারেল লিংক:';

$LANG[ 'affiliates_text5'] = 'ক্লিকস:';

$LANG[ 'affiliates_text6'] = 'নথিভুক্তিকরণ তালিকার:';

$LANG[ 'affiliates_text7'] = 'বিজ্ঞাপন উপকরণ:';

$LANG[ 'affiliates_text8'] = 'ব্যানার, পোস্টার, ভিডিও';

$LANG[ 'affiliates_text9'] = 'সম্পর্কস্থাপন সংক্ষিপ্তসার স্ট্যাটাস:';

$LANG[ 'affiliates_text10'] = 'মোট রেফারাল:';

$LANG[ 'affiliates_text11'] = 'সক্রিয় রেফারাল:';

$LANG[ 'affiliates_text12'] = 'সর্বশেষ অংশীদার:';

$LANG[ 'affiliates_text13'] = 'সকল অনুমোদনকারী';

$LANG[ 'affiliates_text14'] = '1 downline';

$LANG[ 'affiliates_text15'] = '2 downline';

$LANG[ 'affiliates_text16'] = '3 downline';

$LANG[ 'affiliates_text17'] = 'অ্যাফিলিয়েট কমিশন';

$LANG[ 'affiliates_text18'] = 'অনুসন্ধান ব্যবহারকারীদের';

#stats

$LANG[ 'stats_text1'] = 'সুদ আয়';

$LANG[ 'stats_text2'] = 'এক্সটার্নাল ফান্ডিংস';

$LANG[ 'stats_text3'] = 'ইনভেস্টমেন্টস পরিসংখ্যান';

$LANG[ 'stats_text4'] = 'রেফারেল পরিসংখ্যান';

$LANG[ 'stats_text5'] = 'তোলার পরিসংখ্যান';

$LANG[ 'stats_text6'] = 'অ্যাকাউন্ট ধরন:';

$LANG[ 'stats_text7'] = 'সকল - ডিফল্ট';

$LANG[ 'stats_text8'] = 'থেকে:';

$LANG[ 'stats_text9'] = 'জানুয়ারী';

$LANG[ 'stats_text10'] = 'ফেব্রুয়ারী';

$LANG[ 'stats_text11'] = 'মার্চ';

$LANG[ 'stats_text12'] = 'এপ্রিল';

$LANG[ 'stats_text13'] = 'মে';

$LANG[ 'stats_text14'] = 'জুন';

$LANG[ 'stats_text15'] = 'জুলাই';

$LANG[ 'stats_text16'] = 'আগস্ট';

$LANG[ 'stats_text17'] = 'সেপ্টেম্বর';

$LANG[ 'stats_text18'] = 'অক্টোবর';

$LANG[ 'stats_text19'] = 'নভেম্বর';

$LANG[ 'stats_text20'] = 'ডিসেম্বর';

$LANG[ 'stats_text21'] = 'থেকে:';

$LANG[ 'stats_text22'] = 'ফিল্টার পরিসংখ্যান';

$LANG[ 'stats_text23'] = 'লেনদেনের ধরন:';

$LANG[ 'stats_text24'] = 'আয়';

$LANG[ 'stats_text25'] = 'লেনদেন মূল্য:';

$LANG[ 'stats_text26'] = 'নির্বাচিত সময়কাল:';

$LANG[ 'stats_text27'] = 'সব সময় মোট:';

$LANG[ 'stats_text28'] = 'লেনদেন তারিখ:';

$LANG[ 'stats_text29'] = 'কোনো পরিসংখ্যান এই সময়ের জন্য পাওয়া যায় নি! উপরের ফিল্টার একটি ভিন্ন নির্বাচনের চেষ্টা করুন. ';

$LANG[ 'stats_text30'] = 'ডিপোজিট';

$LANG[ 'stats_text31'] = 'ইনভেস্টমেন্টস';

$LANG[ 'stats_text32'] = 'অ্যাফিলিয়েট কমিশন';

$LANG[ 'stats_text33'] = 'প্রত্যাহার';

$LANG[ 'stats_text34'] = 'ব্যবহারকারী থেকে:';


#invest

$LANG[ 'invest_text1'] = 'সাইনআপ তারিখ:';

$LANG[ 'invest_text2'] = '1. CHOOSE বিনিয়োগ পরিকল্পনা: ';

$LANG[ 'invest_text3'] = '<p> <span> এ 7% দৈনিক 30 দিনের </ span> </ p>

<P> ঢাকা আমানত পরে, আপনার নীতি ( "মূল তহবিল") 30 ক্যালেন্ডার দিন কৃতিত্ব 7% দৈনিক সুদ স্বয়ংক্রিয় পক্ষে (প্রতিটি কার্যদিবসেই) জন্য শোষিত হয়. এই লাভজনক পরিকল্পনা কম ঝুঁকি কারণে ছোট "14 দিন" এমনকি বিন্দু বিরতি হয়েছে? </ P> ';


$LANG[ 'invest_text4'] = '2. CHOOSE একটি পেমেন্ট পদ্ধতি: ';

$LANG[ 'invest_text5'] = 'আপনি একটি সক্রিয় বিনিয়োগ স্লটে অর্থ জমা করতে চান নির্বাচন করুন:';

$LANG[ 'invest_text6'] = 'এক্সটার্নাল';

$LANG[ 'invest_text7'] = 'অভ্যন্তরীণ';

$LANG[ 'invest_text8'] = 'তোমার Payeer অ্যাকাউন্ট থেকে ইনভেস্ট';

$LANG[ 'invest_text9'] = 'তোমার বিটকয়েন অ্যাকাউন্ট থেকে ইনভেস্ট';

$LANG[ 'invest_text10'] = 'তোমার PerfectMoney অ্যাকাউন্ট থেকে বিনিয়োগ';

$LANG[ 'invest_text11'] = 'আপনার পেজা একাউন্ট থেকে ইনভেস্ট';

$LANG[ 'invest_text12'] = 'আপনার উন্নত ক্যাশ অ্যাকাউন্ট থেকে ইনভেস্ট';

$LANG[ 'invest_text13'] = '';

$LANG[ 'invest_text14'] = 'পুনর্বিনিয়োগ আপনার Payeer অ্যাকাউন্ট থেকে';

$LANG[ 'invest_text15'] = 'পুনর্বিনিয়োগ আপনার বিটকয়েন অ্যাকাউন্ট থেকে';

$LANG[ 'invest_text16'] = 'তোমার PerfectMoney অ্যাকাউন্ট থেকে পুনর্বিনিয়োগ';

$LANG[ 'invest_text17'] = 'পুনর্বিনিয়োগ আপনার পেজা একাউন্ট থেকে';

$LANG[ 'invest_text18'] = 'পুনর্বিনিয়োগ আপনার উন্নত ক্যাশ অ্যাকাউন্ট থেকে';

$LANG[ 'invest_text19'] = '';

$LANG[ 'invest_text20'] = '3. ENTER বিনিয়োগে পরিমাণ: ';

$LANG[ 'invest_text21'] = 'মোট অ্যাকাউন্ট ব্যালেন্স ভাঙ্গন:';

$LANG[ 'invest_text22'] = 'দয়া করে আপনার পছন্দসই বিনিয়োগের পরিমাণ নিশ্চিত, আমাদের কমপক্ষে $ 25.';

$LANG[ 'invest_text23'] = 'এখন বিনিয়োগ';

$LANG[ 'invest_text24'] = 'দয়া পরিমাণ সন্নিবেশ!';

$LANG[ 'invest_text25'] = 'পুনরায়- বিনিয়োগ:';

$LANG[ 'invest_text26'] = 'তুমি সম্পর্কে Zinc7 ছেড়ে করার জন্য এবং আপনার নির্বাচিত পেমেন্ট ওয়েব সাইটে আপনাকে পুনঃনির্দেশিত করা হয়.';

$LANG[ 'invest_text27'] = 'দয়া করে নিশ্চিত করুন যে আপনি আমাদের সরকারী বিনিয়োগ করছে ব্যবসা অ্যাকাউন্ট যাচাই করতে: & nbsp;';

$LANG[ 'invest_text28'] = 'অনুমোদন প্রয়োজন:';

$LANG[ 'invest_text29'] = 'পরিকল্পনা নির্বাচিত করুন: & nbsp; 30 দিনের জন্য 7% দৈনিক';

$LANG[ 'invest_text30'] = 'মোট বিনিয়োগের পরিমাণ: & nbsp;';

$LANG[ 'invest_text31'] = 'রিটার্ন';

$LANG[ 'invest_text32'] = 'দয়া করে নোট করুন: বিটকয়েন গড় লেনদেনের নিশ্চিতকরণ সময় মধ্যবর্তী সবকিছুর <ফন্টের রং = "# 264ac3"> <strong> এ 15 150 দিন </ strong> </ font> মিনিট';

$LANG[ 'invest_text33'] = 'তুমি সম্পর্কে Zinc7 ছেড়ে করার জন্য এবং আপনার নির্বাচিত পেমেন্ট ওয়েব সাইটে আপনাকে পুনঃনির্দেশিত করা হয়.';

$LANG[ 'invest_text34'] = 'দয়া করে নিশ্চিত করুন যে আপনি আমাদের সরকারী বিনিয়োগ করছে ব্যবসা অ্যাকাউন্ট যাচাই করতে: & nbsp;';

$LANG[ 'invest_text35'] = 'অনুমোদন প্রয়োজন:';

$LANG[ 'invest_text36'] = 'পরিকল্পনা নির্বাচিত করুন: & nbsp; 30 দিনের জন্য 7% দৈনিক';

$LANG[ 'invest_text49'] = 'পরিকল্পনা নির্বাচিত করুন: & nbsp; 110% সাপ্তাহিক আপোষযোগ্য';

$LANG[ 'invest_text37'] = 'মোট বিনিয়োগের পরিমাণ: & nbsp;';

$LANG[ 'invest_text38'] = 'আমাদের ঠিক পাঠান';

$LANG[ 'invest_text39'] = 'বিটিসি মোকাবেলার:';

$LANG[ 'invest_text40'] = 'পাঠান & amp; ই-মেইল ';

$LANG[ 'invest_text41'] = 'চালিয়ে';

$LANG[ 'invest_text42'] = 'দুঃখিত, & thinsp; আপনি এই কর্ম সম্পন্ন ঘোচাতে কারণ you`ve অপর্যাপ্ত ভারসাম্য তহবিল ';

$LANG[ 'invest_text43'] = 'মোট পুনরায় বিনিয়োগের পরিমাণ: & nbsp; ';

$LANG[ 'invest_text44'] = 'পিছন পাতা বিনিয়োগে:';

$LANG[ 'invest_text45'] = 'বিনিয়োগ:';

$LANG[ 'invest_text46'] = 'দুঃখিত, & thinsp; আপনি এই কর্ম সম্পন্ন ঘোচাতে কারণ you`ve কোন বিনামূল্যে স্লট ';

$LANG[ 'invest_text47'] = 'মোট পুনরায় বিনিয়োগের পরিমাণ: & nbsp;';

$LANG[ 'invest_text48'] = '<p> <span> 110% সাপ্তাহিক আপোষযোগ্য </ span> </ p>';

#withdraw

$LANG[ 'withdraw_text1'] = 'আমার PerfectMoney অ্যাকাউন্ট:';

$LANG[ 'withdraw_text2'] = 'আমার Payeer অ্যাকাউন্ট:';

$LANG[ 'withdraw_text3'] = 'আমার Okpay অ্যাকাউন্ট:';

$LANG[ 'withdraw_text4'] = 'আমার Bitcoin অ্যাকাউন্ট:';

$LANG[ 'withdraw_text5'] = 'আমার পেজা অ্যাকাউন্ট:';

$LANG[ 'withdraw_text6'] = 'আমার উন্নত ক্যাশ অ্যাকাউন্ট:';

$LANG[ 'withdraw_text7'] = 'উপলব্ধ ভারসাম্যকে:';

$LANG[ 'withdraw_text8'] = '1. থেকে টাকা উত্তলন: ';

$LANG[ 'withdraw_text9'] = 'আপনি আপনার ব্যালেন্স থেকে প্রত্যাহার করতে ইচ্ছুক নির্বাচন:';

$LANG[ 'withdraw_text10'] = 'তোমার Payeer অ্যাকাউন্টে প্রত্যাহার';

$LANG[ 'withdraw_text11'] = 'তোমার বিটকয়েন অ্যাকাউন্টে প্রত্যাহার';

$LANG[ 'withdraw_text12'] = 'তোমার PerfectMoney অ্যাকাউন্টে প্রত্যাহার';

$LANG[ 'withdraw_text13'] = 'আপনার পেজা একাউন্টে প্রত্যাহার';

$LANG[ 'withdraw_text14'] = 'তোমার উন্নত ক্যাশ অ্যাকাউন্টে প্রত্যাহার';

$LANG[ 'withdraw_text15'] = '';

$LANG[ 'withdraw_text16'] = '2. ENTER প্রত্যাহারের পরিমাণ: ';

$LANG[ 'withdraw_text17'] = 'দয়া করে কাঙ্ক্ষিত পরিমাণ আপনি উঠাতে চান পূরণ:';

$LANG[ 'withdraw_text18'] = 'অনুরোধ নিশ্চিত';

$LANG[ 'withdraw_text19'] = 'একমাত্র যদি আপনি গুরুত্বপূর্ণ মন্তব্য বা অনুরোধ পূরণ করুন:';

$LANG[ 'withdraw_text20'] = 'প্রত্যাহার:';

$LANG[ 'withdraw_text21'] = '. আপনি সম্পর্কে {$ পরিমাণ} প্রত্যাহারের অনুরোধ করতে হয় এবং আমরা এই অপারেশনের জন্য কোন ফি রাখা';

$LANG[ 'withdraw_text21_1'] = 'তুমি সম্পর্কে প্রত্যাহারের অনুরোধ করতে হয়';

$LANG[ 'withdraw_text21_2'] = 'এবং আমরা এই অপারেশনের জন্য কোন ফি রাখা.';

$LANG[ 'withdraw_text22'] = 'অনুমোদন প্রয়োজন:';

$LANG[ 'withdraw_text23'] = 'অ্যাকাউন্ট নির্বাচিত:';

$LANG[ 'withdraw_text24'] = 'মোট পরিমাণ অনুরোধ করুন: & nbsp;';

$LANG[ 'withdraw_text25'] = 'দয়া করে, ইনপুট আপনার "প্রত্যাহার কোড';

$LANG[ 'withdraw_text26'] = '. দুঃখিত, কিন্তু আপনি কি এগিয়ে যেতে অপর্যাপ্ত ব্যালেন্স তহবিল';

$LANG[ 'withdraw_text27'] = 'দুঃখিত, কিন্তু আপনি প্রত্যাহার কোডটি ভুল.';

$LANG[ 'withdraw_text28'] = 'দুঃখিত, আপনি প্রথমে আপনার প্রোফাইলে মানিব্যাগ লিখতে হবে.';

$LANG[ 'withdraw_text29'] = '. দুঃখিত, কিন্তু আপনি কি এগিয়ে যেতে অপর্যাপ্ত ব্যালেন্স তহবিল';

#news

$LANG[ 'news_text1'] = 'পড়ুন পূর্ণ সংবাদ';


#banners

$LANG[ 'banners_text1'] = 'CHOOSE বিজ্ঞাপন দিতে একটি ব্যানার:';

$LANG[ 'banners_text2'] = '& lt; পিছনে অনুমোদনকারী \'থেকে';

$LANG[ 'banners_text3'] = 'ব্যানার প্রি';

#rules

$LANG[ 'rules_text1'] = 'শর্তাদি এবং চাকুরীর শর্তাবলী';

$LANG[ 'rules_text2'] = 'মিউচুয়াল চুক্তি:';

$LANG[ 'rules_text3'] = 'দয়া করে নিম্নলিখিত শর্তাবলী আমাদের পরিষেবা ব্যবহার করার আগে পড়া';

$LANG[ 'rules_text4_1'] = 'এই মধ্যে একটি চুক্তি হয়';

$LANG[ 'rules_text4_2'] = 'কনফিডেন্স এসেনশিয়ালস এলএলসি দ্বারা নির্মিত. যুক্তরাষ্ট্রে নং 6128542 ফাইল ';

$LANG[ 'rules_text4_3'] = ', যা পরিচালনা';

$LANG[ 'rules_text4_4'] = 'একটি "ডিজিটাল তহবিল" প্ল্যাটফর্ম অনলাইন (অত: পর ইহাতে হিসাবে উল্লেখ করা';

$LANG[ 'rules_text4_5'] = 'Zinc7 বা "প্ল্যাটফর্ম")';

$LANG[ 'rules_text5_0'] = 'Zinc7 প্রোগ্রামে অংশগ্রহণের মাধ্যমে, আপনি সম্পূর্ণরূপে স্বীকার করেন এবং নিম্নলিখিত শর্তাদিতে সম্মত হতে হবে:';

$LANG[ 'rules_text5_1'] = '. আপনার দেশে বৈধ বয়স হতে রাজি, এবং সব ক্ষেত্রেই আপনার ন্যূনতম বয়স বয়সী 18 বছর';

$LANG[ 'rules_text5_2'] = 'Zinc7 অনলাইন সেবা শুধুমাত্র যোগ্যতাসম্পন্ন সদস্য ও ব্যক্তি ব্যক্তিগতভাবে তাদের দ্বারা আমন্ত্রিত করার জন্য পাওয়া যায়.';

$LANG[ 'rules_text5_3'] = 'Zinc7 অনলাইন সেবা শুধুমাত্র যোগ্যতাসম্পন্ন সদস্য ও ব্যক্তি ব্যক্তিগতভাবে তাদের দ্বারা আমন্ত্রিত করার জন্য পাওয়া যায়.';

$LANG[ 'rules_text5_4'] = "সকল সদস্যদের তথ্য, আর্থিক প্রতিবেদন, অ্যাকাউন্ট ভারসাম্যকে, ট্রেডিং কার্যক্রম, ম্যাসেজ এবং অন্যান্য তথ্য প্রদর্শন করা এবং / Zinc7 এর সার্ভার দ্বারা সঞ্চিত বা ব্যক্তিগত প্রকৃতির হয়, এবং তৃতীয় পক্ষের কাছে প্রকাশ করা হবে না. অতএব, এই প্রোগ্রামের 1933 মার্কিন সিকিউরিটিজ আইন, 1934-এর মার্কিন সিকিউরিটিজ এক্সচেঞ্জ অ্যাক্ট এবং 1940 সালের মার্কিন বিনিয়োগ কোম্পানী আইন এবং অন্য সকল বিধি, প্রবিধান এবং সংশোধনী উহার থেকে অব্যাহতিপ্রাপ্ত ";

$LANG[ 'rules_text5_5'] = 'আমি নিশ্চিত করুন যে কেউ আমাকে জানতে চায়নি বা আমার ইচ্ছার বিরুদ্ধে Zinc7 এর সাইটের সাথে নিবন্ধন করতে আমাকে আকৃষ্ট করেছে. ';

$LANG[ 'rules_text5_6'] = 'আমি নিশ্চিত করুন যে আমি একজন কর্মী বা কোন সরকারি সংস্থার কর্মকর্তা নই, কিংবা কোন সরকারী সংস্থার জন্য তথ্য সংগ্রহ করা, এবং / অথবা তাদের পক্ষ থেকে অভিনয়. ';


$LANG[ 'rules_text6'] = 'Zinc7 তন্ন তন্ন একটি ব্যাংক বা একটি নিরাপত্তা দৃঢ় হিসাবে একটি আন্তর্জাতিক সীমিত দায় কোম্পানি হিসেবে নিবন্ধিত হয়. Zinc7 ডিজিটাল ফান্ড কেনার বীমাকৃত নয় বা নিশ্চয়তা "ফেডারেল আমানত বীমা কর্পোরেশন" এবং / অথবা অন্য কোন সরকারী সংস্থার বাইরে বিদ্যমান দ্বারা. অতএব, এবং এমনকি যদিও আমরা সবসময় আমাদের সদস্যদের তহবিল মান নিরাপদ করার চেষ্টা করবে, এটা এই প্রোগ্রামে অংশগ্রহণ তহবিল এতে নষ্ট হতে পারে. ';

$LANG[ 'rules_text7_0'] = 'আপনি, মানি লন্ডারিং প্রতিরোধ আইন এবং অন্যান্য আন্তর্জাতিক আইন অনুযায়ী অতএব, এটা আচার বা নির্দিষ্ট বেআইনী কার্যকলাপ থেকে হতে পরিচিত আয় সঙ্গে একটি আর্থিক লেনদেনের উপযোগী করার চেষ্টা করা বেআইনী. উপরোক্ত কার্যকলাপ এছাড়াও, বেআইনী কার্যকলাপের বহন প্রচার কর ফাঁকি দেয়া, এবং / অথবা গোপন করিতে বা আয় প্রকৃতি এবং প্রতিবেদনের প্রয়োজনীয়তা ছদ্মবেশ অভিপ্রায় অন্তর্ভুক্ত করা হতে পারে. ';

$LANG[ 'rules_text7_1'] = 'আপনি যেকোন এবং সমস্ত উপযুক্ত করের জন্য একমাত্র দায়িত্ব গ্রহণ হিসাবে আপনার নিজের দেশ দ্বারা অভিযুক্ত, এবং এতদ্দ্বারা Zinc7 এবং যেমন দায় তার মালিকদের ক্ষতিপূরণ.';

$LANG[ 'rules_text7_2'] = 'সমস্ত লেনদেন, আমানত এবং / অথবা তোলার চূড়ান্ত এবং অপরিবর্তনীয় গণ্য করা হয়.';

$LANG[ 'rules_text7_3'] = 'আমরা আমাদের সদস্যদের পেমেন্ট পদ্ধতি হিসাবে accomplishing তাদের সময়োপযোগী পদ্ধতিতে অনুরোধ প্রত্যাহার জন্য প্রয়োজনীয় বলিয়া গণ্য পরিবর্তন করার অধিকার রাখি.';

$LANG[ 'rules_text7_4'] = 'Zinc7 না দায়ী এবং / অথবা পাসওয়ার্ড শেয়ারিং এবং / অথবা আইডেন্টিটি চুরি কারণে তহবিলের কোনো অভ্যন্তরীণ অথবা বহিরাগত কমানোর জন্য দায়ী.';

$LANG[ 'rules_text7_5'] = "Zinc7 এর অধিভুক্ত প্রোগ্রাম অপব্যবহারের উদ্দেশ্যে অ্যাকাউন্ট এবং / অথবা পেমেন্ট প্রসেসর ভাগ কঠোরভাবে নিষিদ্ধ করা হয়, যদি না এটা পূর্বে লিখিত চিঠিপত্রে একমত হয়েছিল. যেমন শেয়ারিং লঙ্ঘন আলোকে, আমরা করার অধিকার রাখি অধিভুক্ত কমিশন বিনষ্ট এবং প্রয়োজনীয় হিসাবে গণ্য অ্যাকাউন্ট জড়িত সীমাবদ্ধ ".

$LANG[ 'rules_text7_6'] = 'তুমি Zinc7 আপনার প্রিন্সিপাল (মূল ফান্ড) কোনো ক্ষতি এবং / অথবা দায় থেকে নিরীহ রাখা সম্মত হন, তাই, যে টাকা আপনি হারান সামর্থ্য না করতে পারেন, যেমন আপনি এটা এ খরচ হয় জমা না আপনার নিজের ঝুকি.';

$LANG[ 'rules_text7_7'] = 'আপনি সম্মত হন যে Zinc7 গত কর্মক্ষমতা প্রতিফলিত না, কিংবা ভবিষ্যতে আপনি একই ফলাফল গ্যারান্টি.';

$LANG[ 'rules_text8_0'] = 'আপনি সম্মত হন যে সব তথ্য নিয়ে আলোচনা এবং / অথবা যোগাযোগের কোনো উপায়ে Zinc7 সাইট থেকে আসছে উত্তর, ব্যক্তিগত প্রকৃতির হয়. অতএব, গোপন রাখা হবে এবং কোন প্রকাশ থেকে কপিরাইট দ্বারা সুরক্ষিত. ';

$LANG[ 'rules_text8_1'] = '. আপনি একজন সদস্য আপনি পরিবর্তন, কপি করা, বিতরণ, প্রেরণ, প্রকাশনা, বিক্রি, উপজাত কর্মসমূহ তৈরি এবং / অথবা কোনো তথ্য উপলব্ধ ব্যবহার এবং / অথবা Zinc7 মাধ্যমে থেকে নিষিদ্ধ করা হয় না হয় তাহলে';

$LANG[ 'rules_text8_2'] = 'সংগ্রহ করা, ক্রয় এবং / অথবা বিক্রি, গ্রহণ এবং / অথবা Zinc7 পক্ষে তহবিলের জন্য জিজ্ঞাসা কোন প্রচেষ্টা কঠোরভাবে নিষিদ্ধ করা হয়, Zinc7 এর একমাত্র সরকারী প্রতিনিধিদের পরিকল্পনা নিয়ম সম্মান কাজ করার অনুমতি দেওয়া হয় Zinc7 বিবৃত. ';

$LANG[ 'rules_text8_3'] = 'অনুমোদিত "পাতা" শুধুমাত্র আইনি ও অনুমতি উপায় Zinc7 উন্নীত সরকারি অধিভুক্ত বিজ্ঞাপন, সদস্যের ব্যক্তিগত এলাকায় অবস্থিত, ব্যবহার \ ভিতরে হয় ", এবং অন্য কোন বিজ্ঞাপন যে দ্বারা অনুমোদিত হয়েছে লিখিত সরকারী দল Zinc7 এই নিয়মের কোন ব্যতিক্রম একটি স্থায়ী অ্যাকাউন্ট সাসপেন্ড হতে পারে ';

$LANG[ 'rules_text8_4'] = 'Zinc7 কোন ক্ষতি এবং / অথবা হ্রাস আমাদের সদস্য ও / বা দর্শক দ্বারা কোন ব্যক্তি বা গ্রুপ তৈরি জন্য দায়ী করা হবে না. অতএব, উভয় সদস্য ও Zinc7 সাইটের দর্শক প্রচার ও বিপনন তাদের পদ্ধতির জন্য পূর্ণ দায়িত্ব গ্রহণ করা, এবং এটি সম্পূর্ণরূপে এই লিখিত শর্তাবলীর মেনে চলতে হবে. ';

$LANG[ 'rules_text8_5'] = "তথ্য, যোগাযোগ এবং / অথবা কোনো উপকরণ Zinc7 সাইট রয়েছে যে শুধুমাত্র শিক্ষাগত এবং কেবল তথ্যের উদ্দেশ্যে হয়, এবং কোন এখতিয়ার যা অ- deems মধ্যে Zinc7 এর প্রোগ্রাম যোগ দেওয়ার জন্য অনুরোধ হিসাবে গণ্য করা হয় না পাবলিক অফার বা বেআইনী আবেদন, কোন ব্যক্তি, যাকে এটা বেআইনী হতে হবে এমন একটি প্রস্তাব এবং / অথবা অনুরোধ করতে ";

$LANG[ 'rules_text9'] = 'আপনি স্বীকার করছেন যে আপনি একজন ব্যক্তি হিসেবে না অভিনয় করা হয় এবং অন্য কোন সত্তা এবং / অথবা কোনো কর্তৃপক্ষের পক্ষ থেকে. আমাদের প্রস্তাব অকার্যকর যেখানে আইন দ্বারা নিষিদ্ধ, এবং কোন অবস্থাতেই অধীনে Zinc7 সাইটে উপস্থাপন তথ্য যে কোনো একটি পাবলিক ফোরামে পোস্ট করা উচিত অথবা ইমেল দ্বারা ফরোয়ার্ড Zinc7 থেকে যেমন আনুষ্ঠানিকভাবে অনুমোদন অফার. ';

$LANG[ 'rules_text10_0'] = 'রাজনৈতিক, অর্থনৈতিক, সামরিক অভাবিত ঘটনা, আর্থিক ঘটনা এবং / অথবা নিয়ন্ত্রণ, দায়িত্ব এবং Zinc7 প্রশাসন এবং কোম্পানির ক্ষমতা বাইরে অন্য কোন পরিস্থিতিতে (অস্বাভাবিক বাজার অবিশ্বাস বা illiquidity সহ), বা যখন সেখানে যোগাযোগ স্বাভাবিক মূল্য বা Zinc7 দ্বারা প্রদত্ত পরিকল্পনা মান নির্ধারণের জন্য নিযুক্ত মাধ্যম একটি ভাঙ্গন, এবং / অথবা যেখানে মূল্য বা কোনো এই পরিকল্পনা জন্য মান অবিলম্বে অথবা সঠিকভাবে না জানা যাবে, তারপর একটি ক্রমাগত অপারেশন Zinc7 এর . প্রোগ্রাম আদতে এবং বিরূপ প্রভাব ফেলছে এবং আমাদের সদস্য এবং কোম্পানির অতএব, Zinc7 প্রশাসনের সংচিতি অধিকার স্বার্থ prejudicing স্থগিত এবং / অথবা উহার ওয়েব সাইট বা নির্দিষ্ট বিভাগে অপারেশন বন্ধ করতে থাকলে সম্মতভাবে নয় ';

$LANG[ 'rules_text10_1'] = "উপরোক্ত ঘটনা, Zinc7 প্রশাসন তাদের নিজস্ব বিবেচনার ভিত্তিতে, সঙ্গে বা পূর্বে নোটিশ ছাড়াই এ, সাসপেন্ড করতে পারে এবং / অথবা একটি মান ক্লোজ সদস্য সক্রিয় এবং / অথবা অ সক্রিয় অ্যাকাউন্টের এই সাইটে প্রতি যুক্তিসংগত বিবেচিত যেমন সমালোচনামূলক সময় এ চুক্তি, এবং কোন দাবির তত্প্রতি সংযোগ কোম্পানির বিরুদ্ধে হএ হতে পারে ";

$LANG[ 'rules_text10_2'] = "কোম্পানী তন্ন তন্ন দায়ী কোন অনুবর্তী ক্ষতির, লোকসান এবং আমাদের শর্তাবলী এবং চাকুরীর শর্তাবলী কোনো লঙ্ঘন ফলে খরচ জন্য দায়ী হয়, এবং / অথবা Zinc7 সাইটের ব্যবহার. Zinc7 এর সদস্য হিসেবে আপনি সম্মত হন না কোন অবৈধ ভাবে এই সাইট ব্যবহার, এবং আপনি আপনার স্থানীয়, রাষ্ট্রীয়, জাতীয় ও আন্তর্জাতিক আইন সম্মান করতে গ্যারান্টি ";

$LANG[ 'rules_text11_0'] = 'Zinc7 \' গুলি "জিরো-টলারেন্স \'এন্টি স্প্যাম নীতি:';

$LANG[ 'rules_text11_1'] = '. আমরা স্প্যাম সহ্য করবে না, এবং / অথবা এই সাইটটির সংযোগ উবে / Uce কোনো ধরনের';

$LANG[ 'rules_text11_2'] = 'আপনি কোন সংযোগ / সম্পর্ক আমাদের কোম্পানীর নাম এবং / অথবা Zinc7 ডোমেন নাম ব্যবহার না করার জন্য স্প্যাম পাঠাতে রাজি, ইমেইল জানতে চায়নি, এবং / অথবা অন্য কোন উপায় নেই.';

$LANG[ 'rules_text11_3'] = 'তুমি প্রথমে Zinc7 সহায়তা দলের সঙ্গে যোগাযোগের ছাড়া পাবলিক ফোরাম এবং / অথবা কোনো রেটিং সাইটগুলোতে মিথ্যা নেতিবাচক ভোট পোষ্ট না করতে সম্মত হন. একটি অস্থায়ী প্রযুক্তিগত সমস্যা হয়ে থাকতে পারে, তাই সবসময় যে আমাদের ডেডিকেটেড সমর্থন সঙ্গে দেখা দিতে পারে সমস্যা এবং / অথবা অসুবিধা কোন ধরনের সমাধান করতে দয়া করে নিশ্চিত করুন. ';

$LANG[ 'rules_text11_4'] = 'আপনি এই "জিরো-টলারেন্স\' এন্টি স্প্যাম নীতি লঙ্ঘন করেছে, তাহলে আপনি আমাদের সেবা এবং আপনার অ্যাকাউন্ট বিশেষাধিকার সব অবিলম্বে প্রত্যাহার করা হবে ব্যবহারের অধিকার হারাবে';

$LANG[ 'rules_text12'] = "পদ এবং / অথবা শর্ত এখানে উল্লেখ করা হয়েছে, কোনো ধরনের লঙ্ঘন আপনি স্থায়ীভাবে এই প্রোগ্রাম থেকে সরানো হতে পারে পেতে এবং ভবিষ্যতে Zinc7 সেবা ব্যবহার করার জন্য আপনার অধিকার হারান, এবং আপনার অ্যাকাউন্ট বিশেষাধিকার সব অবিলম্বে প্রত্যাহার করা হবে ".

$LANG[ 'rules_text13'] = "আমরা অখণ্ডতা এবং নিরাপত্তা থেকে সম্মান সঙ্গে কোনো সময়ে এবং আমাদের নিজস্ব বিবেচনার ভিত্তিতে কমিশন, পরিকল্পনা হার, পদ এবং / অথবা শর্ত Zinc7 প্রোগ্রামের জন্য উল্লেখ করা হয়েছে, পরিবর্তন করতে, অধিকার রাখি আমাদের সদস্য স্বার্থ. আপনি সম্মত হন যে এটা আমাদের শর্তাবলী এখানে তালিকাভুক্ত সেবা, এর অবস্থার সবচেয়ে আপডেট ভার্সন পর্যালোচনা করতে আপনার একমাত্র দায়িত্ব যা আপনি আবদ্ধ হয়. আমাদের শর্তাবলী এবং / অথবা ব্যবহারের শর্ত নির্দিষ্ট বিধান অন্যান্য দ্বারা বাতিল করা হতে পারে লিগ্যাল নোটিশ, Zinc7 এর অফিসিয়াল সাইট এর অন্যান্য অংশে অবস্থিত ".

$LANG[ 'rules_text14'] = "আমরা ব্যাখ্যা এবং / অথবা সতর্কবাণী ছাড়া সদস্যপদ জন্য কাউকে অনুরোধ প্রত্যাখ্যান করার অধিকার রাখি.";

$LANG[ 'rules_text15'] = '. আমরা সবসময় আমাদের ভাল আপনি সংস্পর্শে থাকার এবং সাইট আপ এবং চলমান রাখার চেষ্টা করতে হবে';

$LANG[ 'rules_text16'] = "কোম্পানী আপনি সম্পূর্ণরূপে স্বীকার করেন যে কোম্পানির বিনিয়োগ নেই, কিংবা কোনো উপায়, আকৃতি বা ফর্ম মধ্যে আপনার টাকা ও পরিচালনা করুন. প্রোগ্রাম একমাত্র উদ্দেশ্য Zinc7 অনলাইন বিতরণ প্ল্যাটফর্ম ডিজিটাল ফান্ড বিক্রি হয়, এবং . বিভিন্ন উদ্যোগ মধ্যে এন্টারপ্রাইজ বিনিয়োগ সুবিধার জন্য তাদের রাজধানী সদ্ব্যবহার হিসাবে এন্টারপ্রাইজ স্বার্থ (লাভ) সেই উদ্যোগ ফিরে কোম্পানিকে থেকে তৈরি পরিশোধ পুরস্কৃত, যে ঘুরে এটা Zinc7 অনলাইন প্ল্যাটফর্ম মাধ্যমে ডিজিটাল তহবিল হিসাবে বিতরণ ".

$LANG[ 'rules_text17_0'] = "Zinc7 এর রিফান্ড পলিসি:";

$LANG[ 'rules_text17_1'] = "সকল প্রত্যর্পণ অনুরোধ সম্মানিত এবং সাবধানে তদন্ত করে একটি সময়োপযোগী ঢঙের করেছেন এবং সদস্যের আমানত লেনদেনের পরে কোন 24 ঘন্টার বেশি কাজ সম্পন্ন করা হয়েছে (\ হয়\" ডিজিটাল তহবিল \"ক্রয় করা হয়).";

$LANG[ 'rules_text17_2'] = 'Zinc7 কোম্পানির সিদ্ধান্তের উপর ভিত্তি করে কোনো প্রত্যর্পণ অনুরোধ খারিজ এবং এই পদ দ্বারা ব্যাক আপ করার অধিকার সংরক্ষণ করে.';

$LANG[ 'rules_text18'] = '. কোন জিজ্ঞাসায় যোগাযোগ পৃষ্ঠার মাধ্যমে আমাদের ডেডিকেটেড সমর্থন লিখিতভাবে সুরাহা করা উচিত';

$LANG[ 'rules_text19'] = 'আপনি উপরে দাবিত্যাগ সঙ্গে একমত না হন, কোনও যান খাইয়েন না প্লিজ!';

# প্রতিক্রিয়া

$LANG[ 'feedback_text1'] = 'ZINC7 ফোরাম, ভিডিও ও আলোচনা চ্যাটগুলি';

$LANG[ 'feedback_text2'] = "অনেক চ্যাটগুলি যোগদান এবং <বিঘত বর্গ = 'লাল'> ব্লগ, ফোরাম, ওয়েবসাইট </ span> Zinc7 প্ল্যাটফর্ম সমর্থন. <বিঘত বর্গ = 'লাল'> ওয়েবিনার & বিনিয়োগকারী এর প্রতিক্রিয়া </ দেখুন বিঘত>. ঐক্য ও সমষ্টিগত পেশাদারি প্রতিটি ব্যবহারকারী স্থায়ী সমৃদ্ধি লক্ষ্যে ক্ষমতা পড়ে. আমাদের সঙ্গে আপনার পৃষ্ঠার, দল-চ্যাট, প্রচারমূলক ওয়েব-পৃষ্ঠাটা শেয়ার করুন এবং আমাদের সম্প্রদায়ের. কনফিডেন্স সমস্ত লোকদের এসেনশিয়ালস দ্বারা অন্তর্নির্মিত থেকে নিশ্চয়তা সমর্থন পেতে লেজার আপনার সাফল্যের উপর দৃষ্টি নিবদ্ধ করা ";

$LANG[ 'feedback_text3'] = "গ্রুপ চ্যাট";

$LANG[ 'feedback_text4'] = "ভাষা:";

$LANG[ 'feedback_text5'] = "চ্যাট লিংক:";

$LANG[ 'feedback_text6'] = "চ্যাট যোগ করুন";

$LANG[ 'feedback_text7'] = "ফোরাম এবং আলোচনা:";

$LANG[ 'feedback_text8'] = "এখানে সব বিষয়";

$LANG[ 'feedback_text9'] = "সাপোর্টিং ওয়েবসাইট";

$LANG[ 'feedback_text10'] = "ওয়েবসাইট লিংক:";

$LANG[ 'feedback_text11'] = "ওয়েবসাইট যোগ করুন";

$LANG[ 'feedback_text12'] = "ভিডিও লিঙ্কগুলি";

$LANG[ 'feedback_text13'] = "ভিডিও যোগ করুন";

# প্রতিনিধি

$LANG[ 'representative_text1'] = "আপনার স্থানীয় প্রতিনিধি খুঁজে";

$LANG[ 'representative_text2'] = "আপনার দেশ:";

$LANG[ 'representative_text3'] = "Zinc7 বিনিয়োগ প্ল্যাটফর্ম একটি সরকারী প্রতিনিধি হয়ে উঠছে আপনি সীমাহীন ব্যবসার সুযোগ করে দেয়. অথবা Zinc7 সম্পর্কে পূর্ণ ব্যাপক তথ্য পরিণত বিশ্বস্ত যাচাই অংশীদার আজ পেতে আপনার স্থানীয় প্রতিনিধি খুঁজুন! 30 সক্রিয় বিনিয়োগকারীদের একটি দল তৈরি করুন এবং পেতে আপনার প্রতিনিধি 10% অ্যাফিলিয়েট প্রোগ্রাম সম্বন্ধে অধিক বিবরণের জন্য <a target='_blank' href='/support?topic=affiliate_program#contact'> আমাদের সাথে যোগাযোগ আজ </a> ";

$LANG[ 'representative_text4'] = 'প্রতিনিধিরা';

$LANG[ 'representative_text5'] = "একটি প্রতিনিধি হোন ";

$LANG[ 'representative_text6'] = 'ওয়েবসাইট দেখুন ';

$LANG[ 'representative_text7'] = 'সাজান দ্বারা: ';

$LANG[ 'representative_text8'] = "রেটিং";



// == 24.02.2017
$LANG['invest_text50'] = "TOP Z7 EARNERS";
$LANG['invest_text51'] = '*Displayed by total amount <span class="invested">invested</span> vs. <span class="recieved">recieved';
$LANG['invest_text52'] = "*In order to enhance your privacy and investments security for all deposits <span>above $10,000</span> we strongly recommend you to use cryptocurrency as a payment and withdrawal method. (Bitcoin, Litecoin, Dashcoin, Ethereum)";
$LANG['invest_text53'] = "INVESTORS BOARD";
$LANG['invest_text54'] = "Potential 7 winners from";
$LANG['invest_text55'] = "Deposit bonus";
$LANG['invest_text56'] = "+7% deposit bonus from all active slots*";
$LANG['invest_text57'] = "Next update in:";
$LANG['invest_text58'] = "*Weekly deposit bonus is an automatic reward which goes to seven Z7 Platform <br>investors based on weekly (7 business days) total sum deposited. <br>Total winner‘s investment will generate an extra 7% from it‘s total slots purchased which will be credited to an available <br>balance of the user. ";
$LANG['invest_text59'] = "Click on <span>Deposited</span> & verify user‘s investments!";
$LANG['invest_text60'] = "For better transparence <span>7CryptoPeaks booster</span> works with cryptocurrency (Bitcoin, Ethereum and etc.) <span>ONLY!</span>";
$LANG['invest_text61'] = "My statistic:";
$LANG['invest_text62'] = "Calculate income";
$LANG['invest_text63'] = "Total deposited:";
$LANG['invest_text64'] = "Needed*:";
$LANG['invest_text65'] = "*Required sum to receive 7% deposit bonus reward";
$LANG['invest_text66'] = "Other users";
$LANG['invest_text67'] = "Last winners";
$LANG['invest_text68'] = "Ends in";
$LANG['invest_text69'] = "Coming soon";
$LANG['invest_text70'] = "Invest From Your Etherium Account";
$LANG['invest_text71'] = "Invest From Your Litecoin Account";
$LANG['invest_text72'] = "Invest From Your Dash Account";
$LANG['invest_text73'] = "ReInvest From Your Etherium Account";
$LANG['invest_text74'] = "ReInvest From Your Litecoin Account";
$LANG['invest_text75'] = "ReInvest From Your Dash Account";
$LANG['invest_text76'] = "Deposited";
$LANG['invest_text77'] = "On Hold";
$LANG['invest_text78'] = "Please note: Etherium average transaction confirmation time is between <font color='#264ac3'><strong>10 to 150</strong></font> Minutes!";
$LANG['invest_text79'] = "Please note: Litecoin average transaction confirmation time is between <font color='#264ac3'><strong>10 to 150</strong></font> Minutes!";
$LANG['invest_text80'] = "Please note: Dash average transaction confirmation time is between <font color='#264ac3'><strong>10 to 150</strong></font> Minutes!";
$LANG['invest_text81'] = "";
$LANG['invest_text82'] = "";

$LANG['account_text50'] = "GENERATE MY TRUST CERTIFICATE";
$LANG['account_text51'] = "LATEST TRANSACTIONS:";
$LANG['account_text52'] = "INVEST NOW";
$LANG['account_text53'] = "COMMUNITY UPDATES:";
$LANG['account_text54'] = "Latest news:";
$LANG['account_text55'] = "LEADERBOARD:";
$LANG['account_text56'] = "From";
$LANG['account_text57'] = "Next update in:";
$LANG['account_text58'] = "Weekly Bonus:";
$LANG['account_text59'] = "+1% from team deposits*";
$LANG['account_text60'] = "On Hold";
$LANG['account_text61'] = "*Weekly bonus is an automatic reward which goes to top leader based on weekly (7 business days) team-building activity. Biggest team‘s overflow based on new deposits being made with highest signups rate can bring 1% extra reward in extend to the user’s affiliate program.";
$LANG['account_text62'] = "My statistic:";
$LANG['account_text63'] = "Go to my affiliate section";
$LANG['account_text64'] = "Members invited:";
$LANG['account_text65'] = "Team  deposited:";
$LANG['account_text66'] = "DISCOVER MORE";

$LANG['affiliates_tex20'] = "My Status:";
$LANG['affiliates_tex21'] = "Investor";
$LANG['affiliates_tex22'] = "Representative";
$LANG['affiliates_tex23'] = "Region Leader";
$LANG['affiliates_tex24'] = "Director";
$LANG['affiliates_tex25'] = "On Hold ";
$LANG['affiliates_tex26'] = "ARGS BONUS INFORMATION";
$LANG['affiliates_tex27'] = "This bonus will be automatically credited at your available balance as soon as your account upgraded to the next ARGS (Automatic Referral Gradation System) level. <br>Watch your current ARGS results down bellow in order to get your extra reward. <br>Learn more at:";
$LANG['affiliates_tex28'] = "Next status:";
$LANG['affiliates_tex29'] = "Investors recruited";
$LANG['affiliates_tex30'] = "1st downline";

$LANG['main_text30'] = "Regular payments 5 days a week";
$LANG['main_text31'] = "Strongest financial protection";
$LANG['main_text32'] = "Advanced Affiliate Program";
$LANG['main_text33'] = "The number 7 symbolizes efficiency, balance & perfection for us. We have incorporated it into various business plans & strategies, which has empowered us to achieve great success over the years.";

$LANG['general_text40'] = "Privacy Policy";
$LANG['general_text41'] = "Under no circumstances, Zinc7 will disclose personal information of its users or send it to some third parties. <br>Also we do not send information regarding your profits to local fiscal authorities of your country even having official request from them (we can do it only if you wish). The only information that is displayed publicly is current deposit statistics, which includes deposit's date and time, amount, payment method and username of the investor. <br>Investor's real name is never shown publicly and is never displayed. Investor is allowed to pick any username except for forbidden ones. If you want to get an ultimate level of confidentiality, we recommend you using cryptocurrencies as main payment method.";
$LANG['general_text42'] = "Terms & Conditions:";
$LANG['general_text43'] = "Area of high profit investments always implies having certain risks involved. In most cases, wholesale traders are not responsible for actions of their vendors. However, Zinc7 has developed a unique multi-level insuring systemwhere 7% of all deposited funds are transferred to few large insurance companies. This amount is deducted automatically from our profits and does not affect profits of our investors. The only type of risk that should be taken into account is force majeure that is not linked with vendor's activity, namely natural disasters (flood, fire, hurricane etc.). Users involved in harmful activity against Zinc7 can get their accounts blocked with no prior notification. Invested money is to be returned to their owners with exception of charges for compensation of damage caused to Zinc7. Account blockage is a rare situation and it is a radical measure used in exceptional cases.";
$LANG['general_text44'] = "WE ACCEPT:";

$LANG['investment_plans_text30'] = "Click here";
$LANG['investment_plans_text31'] = "to view";
$LANG['investment_plans_text32'] = "INVESTOR’S COMPANY TRUST CERTIFICATE";
$LANG['investment_plans_text33'] = "In order to provide our clients with extra layer of deposits security Official Hand-Signed Limited Partnership Trust Certificate can be generated for every active investor in Zinc7 Digital Funds Investment Platform. If you’d like to cerify your active deposit slot with US. registered company paperwork, please login into your account (Secure Area) and click on “GENERATE MY TRUST CERTIFICATE” button.";
$LANG['investment_plans_text34'] = "A bond or debt investment, usually in a public corporation, that is backed by other assets which serve a purpose similar to collateral. If the company experiences difficulty making payments, the assets may be seized or sold to help specific trust certificate holders recover a portion of their investment. The potential type of company assets used to create a trust certificate can vary, but most typically are other shares of company stock or physical equipment.";
$LANG['investment_plans_text35'] = "*Trust Certificate";

$LANG['registration_text62'] = "Account registration is currently open and we are still accepting new members, please fill in the short form below to become a part of our constantly growing community. Security advice: if you are not currently using your own computer to signup, then please use our virtual-keyboards to fill in your private credentials with a better protection.";

?>
