<?Php

# #News

$LANG['newsline_text1'] = 'Zinc7.cc';

$LANG['newsline_text2'] = 'נושאים חשובים להיות מכוסה';

$LANG['newsline_text3'] = 'למד מידע נוסף לגבי אבטחת החשבון' ;

$LANG['newsline_text4'] = ', לקוח תמיכה ותשלומים ...';


#כללי

$LANG['general_text1'] = 'לחשב את ההכנסה שלי:';

$LANG['general_text2'] = 'אני רוצה להשקיע: (USD)';

$LANG['general_text3'] = 'רווח יומי';

$LANG['general_text4'] = 'רווח חודשי ';

$LANG['general_text5'] = 'החזר השקעה (R.O.I)';

$LANG['general_text6'] = 'Invest עכשיו';


$LANG['general_text7'] = 'בית';

$LANG['general_text8'] = 'חזרה לחשבון';

$LANG['general_text9'] = 'הרשם עכשיו';

$LANG['general_text10'] = 'תוכניות השקעה';

$LANG['general_text11'] = 'אתר אבטחה';

$LANG['general_text12'] = 'על הפרויקט שלנו';

$LANG['general_text13']  =' תמיכה ';

$LANG['general_text14'] = 'F.A.Q';

$LANG['general_text15'] = 'חשוב:';

$LANG['general_text16'] = 'קרא עוד';

$LANG['general_text17'] = '? לאחר שאלות';

$LANG['general_text18'] = 'ASK החברה';

$LANG['general_text19'] = 'אנו \' כאן כדי לסייע לך ';

$LANG['general_text20'] = 'חברים להתחבר';

$LANG['general_text21'] = 'שם משתמש';

$LANG['general_text22'] = 'סיסמה';

$LANG['general_text23'] = 'התחבר כעת';

$LANG['general_text24'] = 'מנוי';

$LANG['general_text25'] = 'שכחת סיסמה?';

$LANG['general_text26'] = 'Keylogger אנטי';

$LANG['general_text27'] = 'התחבר מוצפן 256B';

$LANG['general_text28'] = 'הרשם בחינם היום';

$LANG['general_text29'] ='חדשות פלטפורמה:';

$LANG['general_text30'] = 'ראה את כל';

$LANG['general_text31'] = 'אין חדשות כאן';

$LANG['general_text32'] = 'הסביר כאן';

$LANG['general_text33'] ='משוב';

$LANG['general_text34'] = 'נבחר';

$LANG['general_text35'] = 'שמור על המנגינה';


#רָאשִׁי

$LANG['main_text1'] = 'מהו ZINC7?';

$LANG['main_text2_1'] = 'Zinc7 מהווה פלטפורמה חדשנית ומעשית "קרנות דיגיטליות" באינטרנט, אשר מברכת את כל החברים ברחבי עולם. אנו פועלים אך ורק כמנחה בינך (מחברינו) ואת Enterprise (השקעתנו). הזדמנות משתלם זה כדי להרוויח כסף באינטרנט נולד להגיב לתחרות הולכת וגדלה הביקוש העולמי למוצרים המבוססים אבץ. המטרה המרכזית שלנו היא להגדיל את התשואה הדדית כל זמן על השקעה באמצעות פלטפורמת Zinc7. כדי להשיג מטרה זו, אנו \'מחדש מוכן למסור לך תשואות גבוהות מאוד של 7% מדי יום ו -110 שבועי% לרכישת קרנות דיגיטליות במצע שלנו דרך eWallets נקבל, ו בהתאם לתנאי מוצגים שלנו';

$LANG['main_text2_2'] = 'תוכניות השקעה';

$LANG['main_text2_3'] = 'פתיחת חשבון ';

$LANG['main_text2_4'] = 'איתנו הוא לגמרי בחינם לגמרי סודי, עם פרוטוקולי האבטחה הקפדנים שלנו כדי לאמת עסקות אותנטיות & להגן מידע רגיש.';

$LANG['main_text3'] = 'איזה עסק שאנחנו עושים?';

$LANG['main_text4'] = 'הדגש Enterprise בעיקר על Zinc7 Reselling ולוגיסטיקה, כמו מכירה חוזרת של פלסטיק מחוזק פחם אבץ-סיבים באזורי הביקוש חסרי בהיצע, עם למעלה מאלף M / טון לחודש (והגדלת ), זה מספק רווחים איטיים אך משמעותיים עבור הצרכים "בטווח קצר" שלנו. ההתמקדות אמצע הקדנציה הוא על המתווך פחם בין במקומות אסטרטגיים (בעיקר סין ורוסיה). בטווח הארוך צוות המומחים של החברה הוא המחקר ברציפות להשקעה במניות (IPO) וחברות הזנק (עם-בהמתנת פטנטים) המבוססים על יישומי הגנה, מלאכת יד רגילה, הרכבת רכב & תעשיות גדולות אחרות צרכימים עתידיים שמראים פוטנציאל לרווחים מגה . ';

$LANG['main_text5'] = 'כיצד להתחיל?';

$LANG['main_text6_1'] = 'יש לנו לשים מאמצים רבים על מנת לספק מחברינו עם יעילות היישום, ואנחנו \' ד לקחת את הצעד הנוסף כדי לוודא כל חבר מקבל השירות הטוב ביותר בכיתה. אם יש לך שאלות אנא בקרו ב ';

$LANG['main_text6_2'] = 'F.A.Q';

$LANG['main_text6_3'] = 'עמוד זה \' s שם לטובתך, אבל בבקשה אל \ לא תהסס לפנות אלינו באמצעות דואר אלקטרוני, צ\'אט & טופס התמיכה שלנו ';

$LANG['main_text6_4'] = 'כאן';

$LANG['main_text7'] = '. אבץ הוא חומר עבר שינויים מהותיים באופן שבו הוא משמש, באופן שבו הוא נתפס, הוא על ידי מומחים על ידי הציבור הרחב';

$LANG['main_text8'] = 'האבץ נמצא כעת המתכת הנצרכת ביותר הרביעית נרחב בעולם אחרי ברזל, אלומיניום, נחושת. יש לו תכונות אנטי קורוזיה חזקה אג"ח היטב עם מתכות אחרות. כתוצאה מכך, כמחצית של אבץ כי הוא מיוצר משמש גילוון באבץ, המהווה את התהליך של הוספת שכבות דקיקות של אבץ ברזל או פלדה כדי למנוע חלודה. ';

$LANG['main_text9'] = 'מספר 7 מסמל יעיל, איזון & שלם בשבילנו. אנחנו נשלב אותו לתוך תוכניות & אסטרטגיות עסקיות שונות, אשר הסמיכו אותנו להשיג הצלחה רבה לאורך השנים. ';

$LANG['main_text10_1'] = 'יומי';

$LANG['main_text10_2'] = 'במשך 30 יום ';

$LANG['main_text11'] = 'חשב';

$LANG['main_text12'] = 'Invest';

$LANG['main_text13'] = 'לחץ כאן על פרטי תוכנית מלאה';

$LANG['main_text14'] = '. תכנית זו תוכננה עם עיקרון אחד לזכור: לשמור על צבע הזהב בין רווחיות & יציבות';

$LANG['main_text15'] = 'בעת ההפקדה, העיקרון שלך ( "קרנות מקוריות") נספג על אהדה של אוטומט עניין יומיומי 7% זוכה (בכל יום עסקים) במשך 30 ימים קלנדריים. יש תוכנית רווחית זה סיכון נמוך בשל קצר "14 ימים" לשבור אפילו נקודה. ';

$LANG['main_text16_1'] = 'שבועי';

$LANG['main_text16_2'] = 'COMPOUNDABLE';

$LANG['main_text17'] = '. משקיע זה חוקי תכנית עם תשואה מדהימה נוצר כדי לספק את הפתרון הכי משתלם אפשרי ';

$LANG['main_text18'] = 'עם אורך חיים קצרים, היד בתכנית הניסוי הזה על "הנקודה להתאזן" בתוך שבוע אחד, אבל הרווחיות נמוכה יותר כדי להשוות "7% יומיים" תכנית. לאחר 7 ימים קלנדריים מעת ההפקדה, תקבל את התשואה הכוללת 110%. ';

$LANG['main_text19'] = 'PROGRAM REF';

$LANG['main_text20'] = 'מועמד נציג';

$LANG['main_text21'] = 's חברי \'Zinc7 \' יכולים להפיק תועלת תכנית השותפים המשתלמת ביותר שלנו עם 5% תשלום מיידי עבור כל פיקדונות ההפניות שלהם. תפוס את ההזדמנות לעבוד מהבית & להרוויח כסף באינטרנט, פשוט על ידי הזמנה החברים והמשפחה שלך או על ידי שליחת תעבורת אינטרנט. אנו מקבלים כל אחד, בכל מקום כל כך להתחיל עכשיו להרוויח הכנסה פסיבית לטווח ארוך של 1.25 $ - 12,500 לכל הפקדה. זה בחינם,';

$LANG['main_text22'] = 'הצטרפו כאן! ';


#התחבר

$LANG['login_text1'] = 'שם משתמש:';

$LANG['login_text2'] = 'סיסמה:';

$LANG['login_text3'] = 'שכחת סיסמה?';

$LANG['login_text4'] = 'שם המשתמש או הסיסמה שהזנת שגוי. אנא בדוק שוב את המידע הזה. ';

$LANG['login_text5'] = 'זן מידע אישורי הכניסה שלך';

$LANG['login_text6'] = 'אנא הקלד את שם המשתמש שלך!';

$LANG['login_text7'] = 'אנא הקלד את הסיסמה שלך!';

$LANG[ 'Login_text8'] = '$ LANG <span class = "red"> !! שגיאה: !! </ span> הזנת שם משתמש או סיסמה לא נכונים. בבקשה תבדוק את זה.';

$LANG['login_text9'] = 'הודעה חשובה:';

$LANG['login_text10'] = '- יותר מדי ניסיונות כניסה שגויים יקבל החשבון שלך "נעול" להגנה <br> -. במקרה כזה לקרות, אנא בדוק בתיבת הדואר הנכנס שלך או דואר זבל עבור url הפעלת <br>. - אם אתה מחדש "\ פנייה אלינו, לא לשלוח אלינו את הסיסמה. אנחנו אף פעם לא נשאל אותך על זה! ';

#הַרשָׁמָה

$LANG['registration_text1'] ='הרשמה';

$LANG['registration_text2'] = 'אתה כבר הוזמן על ידי';

$LANG['registration_text3'] = 'PIN הסוד ';

$LANG['registration_text4']  = 'PIN שוב ';

$LANG['registration_text5'] = 'התחבר:';

$LANG['registration_text6'] = 'דוא"ל:';

$LANG['registration_text7'] = 'סיסמה:';

$LANG['registration_text8'] = 'חזור על הסיסמא:';

$LANG['registration_text9'] = 'קוד גמילה:';

$LANG['registration_text10'] = 'הקלד שוב עם קוד:';

$LANG['registration_text11'] = 'צור PIN הסוד שלי';

$LANG['registration_text12'] = 'חזור';

$LANG['registration_text13']  = 'השלב הבא' ;

$LANG['registration_text14'] = 'צור חשבון';

$LANG['registration_text16'] = 'רישום נגמר, עבור אל';

$LANG['registration_text17'] = 'פינת כניסה';

$LANG['registration_text18'] = 'מצטערים, דואר אלקטרוני שגויה, אנא הכנס כתובת דוא"ל חוקית.';

$LANG['registration_text19'] = 'מצטער, הסיסמה שגויה, אנא הכנס סיסמא תקינה.';

$LANG['registration_text20'] = 'חזור PIN הסוד שלי';

$LANG['registration_text21'] = 'מצטערים, ההתחברות אינה נכונה, הזן פרטי התחברות תקף.';

$LANG['registration_text22'] = 'מצטערים, משתמש כזה כבר קיים! נסה שם משתמש אחר. ';

$LANG['registration_text23'] = 'מגנט כתובת IP שלי';

$LANG['registration_text24'] = 'במושבים מקבילים מנע';

$LANG['registration_text25'] = 'כן';

$LANG['registration_text26'] = 'קוד עסקה הוא קצר מדי.';

$LANG['registration_text27'] = 'קוד עסקה יכול להיות רק מספרים.';

$LANG['registration_text28'] = 'על ידי יצירת חשבון אתה תסכים באופן אוטומטי Zinc7.cc';

$LANG['registration_text29']= 'תנאים והגבלות עבור שירות';

$LANG['registration_text30'] = 'אתה חייב להסכים לתנאים וההגבלות שלנו!';

$LANG['registration_text31'] = 'הזן את שם המשתמש שלך';

$LANG['registration_text32'] = 'להשתמש האלפבית באנגלית בלבד ומספרים עבור שמות משתמש';

$LANG['registration_text33'] = 'להיכנס מינימום של 4 תווים משתמש רב';

$LANG['registration_text34'] = 'הכנס את כתובת הדואר האלקטרוני שלך';

$LANG['registration_text35'] = 'להזין כתובת דואר אלקטרוני חוקית ';

$LANG['registration_text36'] = 'להיכנס מינימום סיסמה 7 תווים';

$LANG['registration_text37'] = 'חזור על הסיסמא שלך כמו שצריך ';

$LANG['registration_text38'] = 'הכנס את מספר חשבון Payeer התקף שלך';

$LANG['registration_text39'] = 'הכנס את מספר חשבון Payeer התקף שלך';

$LANG['registration_text40'] = 'הכנס את מספר חשבון Payeer התקף שלך';

$LANG['registration_text41'] = 'הכנס את כתובת הארנק ביטקוין התקפה שלך, במקום דואר אלקטרוני';

$LANG['registration_text42'] = 'הכנס את מספר חשבון PerfectMoney התקף שלך';

$LANG['registration_text43'] = 'מידע חשוב! אנא קרא את זה קודם! ';

$LANG['registration_text44'] = 'הקלד שוב קוד העסקה שלך כמו שצריך! ';

$LANG['registration_text45']  = 'שלב 1. יצירת פרופיל שלי ';

$LANG['registration_text46'] = 'שלב 2. הגדרת ארנקים שלי';

$LANG['registration_text47']  = 'שלב 3. הוספת אבטחה ';

$LANG['registration_text48_1'] = '1. אֶלֶקטרוֹנִי';

$LANG['registration_text48_2'] = 'השתמש בכתובת דואר אלקטרונית חוקית רק שבו אתה באמת יכול לחתום על מנת לקבל את קוד נסיגה ומידע חשוב. כל החשבונות עם הודעות דואר אלקטרוניים פעילות לא יפסיקו לפעול באופן קבוע ללא כל החזרי פיקדון. חדשות אנחנו ממליצים לך להשתמש gmail.com ';

$LANG['registration_text49_1'] = '2. IP וכתובת פיזית ';

$LANG['registration_text49_2'] = 'על מנת להגן על כספיי הלקוחות ואינם גורמי קופת תשלום אבטחה אוטומטי, אנא נסה להתחבר בפרופיל ZINC7 שלך עם כתובת IP אחת בלבד, בעצם באמצעות כתובת פיזית אחת בלבד.';

$LANG['registration_text50_1'] = '3. חשבונות מרובים ';

$LANG['registration_text50_2'] = 'חל איסור מוחלט לרשום מספר חשבונות בקבוצה שלך. כל הפרופילים של המשקיע החדש מבוקרים כל זמן על ניסיונות הונאת שותפים. במקרה של מקרה הונאת השותפים אשר, כל החשבונות (כולל מפנה) ייחסמו לצמיתות ללא כל פיקדונות או החזרי איזון זמינים. השתמש רק חשבון אחד עבור הצרכים שלך רק. ';

$LANG['registration_text51_1'] = '4. ארנק אלקטרוני שינוי ';

$LANG['registration_text51_2'] = 'על מנת למנוע שינוי ארנק האלקטרוני unsanctioned או ניסיונות פריצה על החשבון האישי שלך, כל הבקשות של כאמור להמשיך לאחר תהליך האימות מזהה';

$LANG['registration_text52']  = 'השלמת הרישום ';

$LANG['registration_text53'] = '• ברכות על השלמת שלב 1 שלך!';

$LANG['registration_text54']  = 'ברוכים הבאים אבץ \' = הקהילה הבלעדית של משקיעים באינטרנט, החשבון הפיננסי שלך הוכן וזה \'s מוכן באופן מלא עכשיו! לנצל את ההזדמנות כדי להתחיל להרוויח מתוכנית הריבית היומית% משתלם & עדיין מוצק 7 שלנו היום ובכל יום נעים ושוב. ';

$LANG['registration_text55_1'] = 'צעד 2';

$LANG['registration_text55_2'] = ', אתה כבר יכול להתחיל על ידי התחברות-לחשבונך עכשיו;';

$LANG['registration_text55_3'] = 'כאן.';

$LANG['registration_text56'] = ' "יהין השקעה נבונה עם פלטפורמת קרנות דיגיטליות Z7, הנקודה הבטוחה שלך לשובו יעילים מהשקעה באינטרנט. " ';

$LANG['registration_text57_1'] = '• התראות אבטחה:';

$LANG['registration_text57_2'] = '- אנא הקפידו תמיד לבדוק \ הדוא"ל שלך\' תיקיית הזבל / ספאם s עבור הדוא"ל שלנו <br>.

- אנו לאבטחה חזקה יותר לבקש ממך בבקשה לשנות את הסיסמה שלך באופן תקופתי <br>.

- אתה צריך לאפשר שיפורי אבטחת חשבונך בתוך עמוד הפרופיל שלך. ';

$LANG['registration_text58_1'] = '• עצות בטיחות:';

$LANG['registration_text58_2'] = 'מחקו מיד כל הודעות הדוא"ל שאתה מקבל מאנשים זרים מתיימר להיות Zinc7. <br>

תמיד לחפש ראוי ';

$LANG['registration_text58_3'] = '\' Zinc7.cc \'';

$LANG['registration_text58_4'] = '. וקישורים בגוף עיסוי בשורת הכתובת שלך';

$LANG['registration_text59'] = 'כדי להגן מפני תוכנות ריגול ותוכנות זדוניות תוך שימוש במחשב ציבור גישה פרטית: <br> אנא העתק ודבק ההתחברות / סיסמא מחוץ לדפדפן, לתוך תיבת ההתחברות.';

$LANG['registration_text60_1'] = 'עבור אבטחה טובה יותר, אנו ממליצים לכם להשתמש האחרונים';

$LANG['registration_text60_2'] = 'או';

$LANG['registration_text60_3']  = 'הדפדפנים. ';

#investment_plans

$LANG['investment_plans_text1']='תוכניות השקעה ZINC7';

$LANG['investment_plans_text2'] = 'עצבנו הוא התוכניות הפיננסיות שלנו עם המספר 7 הליבה שלהם, שבע היא דמות משמעותית, הוא מסמל חריג ושלמות שאנו חותרים. העיקרון מאחורי התוכניות שלנו הוא לספק את הפרס המקסימאלי במינימום סיכון לשנינו, כי אנו רואים כמו המקום זהב ליעילות & שגשוג הדדי. מאז תחילת פעילות Zinc7 עד כה אנו \'ראתה הצעות בטווח קצר רבות מגיעות & ללכת, היינו לוקח את הצעד הנוסף כדי להבטיח הפלטפורמה שלנו נשארת רווחית לאורך זמן.';

$LANG['investment_plans_text3'] = '7% תשואה יומית למשך 30 יום:';

$LANG['investment_plans_text4'] = 'תוכנית זו נועדה להחזיר ריבית על בסיס יומי קבוע של 7% בדיוק על הקרן (הפקדה), ו -30 האחרון ימים קלנדריים. ריבית יזוכה אוטומטית לתוך יתרת החשבון שלך בכל יום עסקים (שני עד שישי) עד העיקריים שלך פג לאחר 30 ימים קלנדריים. עם תום האינטרס יפסיק להיות זוכה אלא אם אתה משקיע יותר. ';

$LANG['investment_plans_text5_1'] = 'אם אתה \' d להתחיל עם ';

$LANG['investment_plans_text5_2']  = ' הפיקדון, אתה \' ll לזקוף';

$LANG['investment_plans_text5_3']  = 'כל 24 שעות (בימי עסקים) במשך 30 ימים קלנדריים. לאחר 14 ימי עסקים אתה ll "\ לעבור אפילו נקודת פריצה עם למעלה מ -100% הלוך עם פקיעתה היתרה שלך תעמוד על סך של ';

$LANG['investment_plans_text5_4'] = 'אתה יכול למשוך מהיתרה או להשקיע מחדש (מתחם) בכל זמן על מנת להגדיל את הרווח החודשי הממוצע שלך. ';

$LANG['investment_plans_text6'] = 'תנאי התוכנית:';

$LANG['investment_plans_text7'] = 'יומי במשך 30 ימים קלנדריים';

$LANG['investment_plans_text8'] = 'שני עד שישי, מנהלת פג תוקף ';

$LANG['investment_plans_text9']  = 'רווחים חודשי כולל: ';

$LANG['investment_plans_text10'] = 'תשואה ברוטו';

$LANG['investment_plans_text11'] = 'Min - מקס Per גמילה:';

$LANG['investment_plans_text12'] = 'Min - חריץ מקס פיקדון בממוצע:';

$LANG['investment_plans_text13'] = 'Invest עכשיו';

$LANG['investment_plans_text14'] = 'חשב ההכנסה שלי';

$LANG['investment_plans_text15'] = 'שבועי. המנהל חזר. ';

$LANG['investment_plans_text16']  = 'רווחים שבועי כולל: ';

$LANG['investment_plans_text17'] = 'PROGRAM REF';

$LANG['investment_plans_text18'] = 'מועמד נציג';

$LANG['investment_plans_text19_1'] = 's חברי \'Zinc7 \' יכולים להפיק תועלת תכנית השותפים המשתלמת ביותר שלנו עם 5% תשלום מיידי עבור כל פיקדונות ההפניות שלהם. תפוס את ההזדמנות לעבוד מהבית & להרוויח כסף באינטרנט, פשוט על ידי הזמנה החברים והמשפחה שלך או על ידי שליחת תעבורת אינטרנט. אנו מקבלים כל אחד, בכל מקום כל כך להתחיל עכשיו להרוויח הכנסה פסיבית לטווח ארוך של 1.25 $ - 12,500 לכל הפקדה. זה בחינם,';

$LANG['investment_plans_text19_2'] = 'הצטרפו כאן';

$LANG['investment_plans_text20'] = 'ZINC7 SYSTEM \' S היוון מכניקה ';

$LANG['investment_plans_text21'] = 'מחוברים לקנות "קרנות דיגיטלי "" באמצעות <br> eWallet שלהם, עם להגדיר מטרה להגדיל את הערך שלו <br> לאורך זמן. Zinc7 \'s פלטפורמת <br> למכור אותם החוצה \' \ הקרנות דיגיטליות \', ולהעביר <br> אל% Enterprise 100 קרנות <br> הפרטיות שלהם להשקעה בענף אבץ.';

$LANG['investment_plans_text22'] = 'חבר \' s e-כסף הולך & מתוך <br>

הפלטפורמה "קרנות \ הדיגיטלי \'Zinc7 \'';



$LANG['investment_plans_text23'] = '110% לאחר 7 ימים קלנדריים:';

$LANG['investment_plans_text24'] = 'תוכנית לטווח הקצר הזה נוצר למשפט. זה יחזיר 10% ברווח הנקי על הקרן שלך (פיקדון) לאחר 7 ימים קלנדריים. תקבל בדיוק 110% תשואה בסך הכל (אפילו בימים שאינם עסקיים). תוחלת חי התכנית הקצרה נותנת פחות אפשרות לתשואות הרכבה ותחתונה בהשוואה לטווח הארוך שלנו חודשית \'תכנית Z7\', אבל זה צריך להיות עדיף לחברי מבקשים לצאת לשבור מהר אפילו נקודת 1 בשבוע. ';

$LANG['investment_plans_text25_1'] = "אם אתה רוצה להתחיל עם";

$LANG['investment_plans_text25_2'] = "הפקדת תכנית זו, יקבל קרדיט תשואה כוללת של";

$LANG['investment_plans_text25_3'] = "לאחר בדיוק 7 ימים calenddar הרווח הנקי שלך.";

$LANG['investment_plans_text25_4'] = "ומנהלת שלך של";

$LANG['investment_plans_text25_5'] = "יתווסף באופן אוטומטי בחשבון שלך אתה יכול לבחור למשוך או להשקיע מחדש כדי להגדיל את הרווחים שלך בכל זמן..";



#בִּטָחוֹן

$LANG['security_text1']= 'אבטחת האתר';

$LANG['security_text2'] = "אנו לוקחים אחריות רצינית מאוד לענייני אבטחה ופרטיות, כל נושא מופעל במערכת הצג המתקדמת שלנו מטופל על דחיפות עליונה על ידי צוות מיוחד. צוות שלנו תמיד יעשה כמיטב יכולתם כדי לספק את המידע העדכני ביותר ואת רוב פתרון אבטחה רלוונטי, כפי שאנו תמיד שואפים להשיג רמה גבוהה יותר של הגנה 'שקטה' & אפקטיבית. אתה יכול להיות סמוך ובטוח מידע אישי והתקשורת שלנו תישאר חסויה, זה מוצפן חזק מאוחסן באופן מאובטח בתוך מרחוק, המדינה של האמנות נתוני מרכז. אנו מאמינים הבנים שלנו לא צריכים להיות מוטרדים עם בעיות אבטחה בכלל, משאיר צוות המומחה במחלקת הביטחון שלנו כדי לפתור בעיות ביעילות מאחורי קלעים. אנו נישאר על החובה להגן קרנות והפרטיות שלך בשום צורה ואופן. אמונכם הוא הנכס שלנו, נצטרך לאבטח אותו ולעולם לא להתפשר זה צוות Zinc7 תמיד לשירותך ";

$LANG['security_text3'] = "SECURITY Zinc7";

$LANG['security_text4'] = "בידוד נתונים, Integrity ו- SSL EV:";

$LANG['security_text5'] = "המידע המסווג שלך מאוחסן בשרת מיותר מתקדם, באמצעות תצורת RAID מיוחדת על מנת להבטיח את שלמויות נתונים. מסד הנתונים העורפי שלנו ממוקמים על שרת נפרד במקום סודי, עם בידוד מוצפן & גיבוי קבוע עבור התאוששות מיידית, במקרה זה בסכנה. יש לנו להגדיר את \"אימות מורחב SSL Certificate \", עם הצפנת נתונים 256 חתיכות עד 4096 Bits עבור האישור. SSL נאכפת תמיד לאבטח עסקאות פיננסיות & הזנת נתונים. ";

$LANG['security_text6'] = "הגנת DDoS & 24/7 ניטור:";

$LANG['security_text7'] = "אנו מנצלים שירותי הקלה DDoS העליון בבת אחת, כדי לשפר את ההגנה שרת נגד הכחשת ממוינות התקפות שירות, ולהגדיל זמינות שלנו. יש לנו גם פיתחה מערכת סינון ייחודי באמצעות תוכנות מותאמות אישית שלנו & high-end חומת אש חומרה לאכוף מעבר תנועה נקיה הצליחה במסירות & פיקוח מתמיד על-ידי דלתות אחוריות-מנהלי sys ניסיון רב בסופו של דבר המטרה שלנו היא לספק גישה לאתר מהר, עם הטרחה חינם & הידידותית לסביבה של המשתמש ";

$LANG['security_text8'] = "סודיות שירות:";

$LANG['security_text9'] = "אחד היתרונות החשובים ביותר של שימוש בפלטפורמת Zinc7 שלנו היא העובדה המידע הפרטי שלך ורווחים נשארו 100% בכל העת על סודיות. עובדה זו מבטיחה שקטה נפשית שלך להתמקד כספי התכנית שלך . אסטרטגיית ההשקעה שלך להגיע למטרות שלך בבטחה עם זאת, אם אתה חושב שהחשבון שלך נפרץ איכשהו, אנו מבקשים מכם אנא צרו איתנו קשר באמצעות הטופס שלנו בהקדם האפשרי צוות התמיכה Zinc7 תמיד בך שירות ";

$LANG['security_text10'] = "פלטפורמה ותמיכות הגנה";

$LANG['security_text11'] = "העברות כספים הביטחון Zinc7:";

$LANG['security_text12'] = "זמן & ניסיון למד אותנו משמעת עצמית, כי יש לנו ליישם ידי הגדרה כמה כללי יסוד. אחד החשוב ביותר הוא \ שלנו שלטון ההון נטו, שם הוויסות הפנימית שלנו, המחייב אותנו קרנות מאובטחות תמיד על ידי הזזתו קדימה, עדיין לשמור על שיעור נזילות מתאים שחושב עורפי יכולתנו כדי לספק בקשות נסיגת החבר שלנו מייד מבעוד מועד. לכן, הקרנות דיגיטליות שהופקדו לתוך הפלטפורמה שלנו מטופלות במהירות, עזב את הבית לתוך פרדה חשבונות יומיים כדי להגן עליו מפני גרזן אפשרי אנחנו תמיד ניקח פעולות דרושות כדי להקדים את העקומה & לשמור קרנות של החבר שלנו בכל המחיר ";

$LANG['security_text13'] = "פרוטוקולי אבטחת פלטפורמה מותאמות:";

$LANG['security_text14'] = "לא חסכנו זמן או משאבים כדי לפתח סקריפט הפלטפורמה שלנו לכל הציפיות שלנו. בזכות הניסיון הרב שצברנו ביטחון קרנות דיגיטלי, הפכנו מאוד מודעים לסוגי פריצה ביותר. יש לנו לאכוף את האבטחה על ידי יישום התיקונים האחרונים ל- לטפל באותם פרצות מוכרות ולמנוע אלה ידועים. לצד SSL לאבטחת מידע על נטו הציבור, יש לנו מנוצלים מקלדת וירטואלית בקופסות קלט רגישות ולסגת קוד אישור זהות. יתר על כן, אנו מבצעים בדיקות הכניסה של חבר השיגרתי, אם אנו מזהים התנהגות חשודה, חברים יתבקשו לספק \"PIN התמיכה\" שלהם (בין מידע רלוונטי אחר), להזדהות כמחזיק של הסיפור האמיתי, כדי שנוכל להמשיך ליישם אמצעי הגנה. ";

$LANG['security_text14'] = "אחריות ושירות:";

$LANG['security_text14'] = "יתרון מפתח באמצעות שירותי הפלטפורמה שלנו הוא העובדה פרטי החשבון שלך ורווחים הם 100% סודיים תמיד בשליטה שלך. עובדה זו מבטיחה לך שקט נפשי להתמקד באסטרטגית תוכניות ויעדים. עם זאת , אם אתה חושב שהחשבון שלך נפרץ, אנו מבקשים מכם: אנא צור קשר עם התמיכה שלנו (לא היה מקרה לא יכולנו לפתור עדיין) צוות התמיכה של Zinc7 תמיד בך שירות ";



#על אודות

$LANG['about_text1_1'] = 'אודות';

$LANG['about_text1_2'] = 'בימה';

$LANG['about_text2'] = "מספר <span class = \" \ כחול \"> שבע </ span> הוא המהות המתמטית מאחורי פלטפורמת ההפצה שלנו & חלק בלתי נפרד של המבצע היומי שלנו. דרך שנים של ניסיון וניסויים אנחנו 've למסקנה כי על ידי שילוב מספר 7 לתוך המודל העסקי שלנו, נוכל להיות מסוגל להגיע לתארים גבוהים של יציבות ברווחים ";

$LANG['about_text3'] = "המטרה הגבוהה של הפלטפורמה של Zinc7 היא להקל על שיווי משקל עניינים בינך (חבר), ואת העסק במשך זמן רב ככל האפשר מבחינה אנושית. כדי להשלים את משימת שהמפעל יצר נוסחא הקצאת כספים עם # 7 בליבה לרווח משולי אספקה & דרישה ";

$LANG['about_text4'] = 'מהו פלטפורמת ZINC7?';

$LANG['about_text5'] = "Zinc7 הוא \" קרנות דיגיטליות פלטפורמת ההפצה \"בתחום הרווחי של אבץ & משנה המוצרים שלה. הפלטפורמה של Zinc7 אינה מחוברת ישירות לכל חברות ניהול, ולא מעורב חבריה עם מסחר או תקשורת עם מתווכים בהשקעות ערוצי הקבוצה וקרנות מסלול שלנו לתוך מפעל מבוסס היטב, אשר להשקיע אותו בחלוקת אבץ-סיבים ומיזמים אחרים, על מנת ליצור תגמולים מספיק עבור כל המעורבים משימות מפתח הפלטפורמה של Zinc7 הן:.. המציעה ברמת נזילות גבוהה ( ממשק קצר בטווח בינוני) מתוגמל תוכניות כלכליות שהחברים שלנו יכולים לבחור, לעשות כסף באינטרנט. הפלטפורמה קלה לשימוש שלנו מאפשר לעמיתים להעביר כסף דיגיטלי במהירות ובבטחה. בעזרת שירותי Zinc7, ההבטחה הארגונית לשמור על מנסה להשיג את תשואה על ההשקעה המשפר הצמיחה ההדדית שלנו. ";

$LANG['about_text6'] = 'פתיחת חשבון איתנו הוא לגמרי בחינם לגמרי סודי, עם פרוטוקולי האבטחה הקפדנים שלנו כדי לאמת עסקות אותנטיות & להגן מידע רגיש.';

$LANG[' about_text7_1 '] = 'בראש רשימת 10 המדינות ';

$LANG['about_text7_2'] = 'על ידי ייצור אבץ';

$LANG[' about_text8_1 '] = 'בראש רשימת 10 המדינות ';

$LANG['about_text8_2'] = 'על ידי סטטיסטיקה המשקיעה ZINC7';

$LANG['about_text9'] = 'ZINC7 היסטוריה וערכים';

$LANG['about_text10'] = 'היסטוריה קצרה של מגמה בשוק סיבי האבץ:';

$LANG['about_text11'] = 'בשנת 2005 הביקוש מוקדם חומר סיבי אבץ החל להגדיל באופן אקספוננציאלי, במיוחד עם כניסתו של הזמנות חדשות עבור טורבינת רוח אבץ מחוזק סיבים ומטוסי אבץ אינטנסיביים. בשנת 2008 יש לנו באנו לתשומת ספייק חדה בביקוש העולמי למוצרי סיבי אבץ שונים ברחבי העולם, בניגוד לסכומי ההיצע הנמוכים באופן משמעותי. בהתחלה שציפינו תיקון בשוק, אבל זה לא קרה כל כך על הניתוח שלנו 3 השנים הבאות למסקנה כי חוסר ההיצע אינו נגרם על ידי מחסור במשאבי אדמה, אלא על ידי אי הספיקה של מפיקי סיבים מתעוררים המאמצים למחזור נמוכים. על ידי רכישת תובנות עמוקות יותר לתוך טבעו של החומר הזה על ידי הקמת "קשרים בתוך" רלוונטי, הצלחנו לפקח קצר (וארוך) עסקאות לטווח מאז. בתחילת 2013 הסכום של חוזי אספקה חודשיים החדשים הוכפל כמעט. בשעת הספורות האחרונות של שנים, אספקת האבץ ממשיכה לגדול על ידי 4-5 מיליון KG (לשנה). כיום, המפיקים הם עדיין לא מצליח להדביק את גל הביקושים, עוזב מגמה "קנייה \'אבץ \ במצב של צמיחה מתמדת.';

$LANG['about_text12']  = ' רקע על Zinc7 & ערכי הליבה שלנו: ';

$LANG['about_text13'] = 'בעיקרו של דבר, אנחנו קבוצה של יזמים עם תשוקת מודלים עסקיים יעילים, שבו הזמן והאנרגיה שלנו יכולים גם להיות מתורגמת מטרה טובה ורווחים פסיביים מאוד. בעשור האחרון בתחום עבודתנו מעורב בתעשיות שונות אשר עזרו לחדד את המומחיות שלנו. בין אלה, אלה השימושיים שלנו הם: יבוא / יצוא ולוגיסטיקה עבור סחורות אלקטרוניקה גדולות (זוג אחד מאתנו יש למעלה מ -12 שנתי ניסיון בתחום זה), פיתוח של פלטפורמת מסחר נכס צלב פרטי, ופיקוח כמה "ניהול כסף" Apps . השביל החלטנו לעקוב היה מאוד מאתגר, אבל למרות הקשיים, תחושה של הישג תמיד הסיע אותנו לחקור בטענה חדשה ולשמור על ראש פתוח. הנכס החשוב ביותר שלנו הוא זמן, ואנו מגנים אותו בכל האמצעים, הוא משקף בכל האסטרטגיות העסקיות ושיטות השקעה שלנו עד עצם היום הזה, כולל אתר "Zinc7.cc" שנבנה עם תשוקה ויעילות בראש. ';


#תמיכה

$LANG['support_text1'] = 'צוות התמיכה של' ;

$LANG['support_text2'] = 'אל תהסס לפנות אלינו בכל זמן נתון בכל שאלה, באמצעות הטופס הבא.

צוות התמיכה שלנו ינסה להשיב בהקדם האפשרי, מתן שירות יוצא דופן. ';

$LANG['support_text3_1'] = 'הערה:';

$LANG['support_text3_2'] = 'לפני הגשת שאלה, נא לחפש את התשובה שלך חביב שלנו';

$LANG['support_text3_3'] = 'F.A.Q';

$LANG['support_text3_4']  = 'עמוד. אנו מעריכים כי 97% מכלל בקשות התמיכה שלנו יכולים של נפתרו במהירות שם. ';

$LANG['support_text4_1'] = 'תמיכה טכנית';

$LANG['support_text4_2'] = 'פטריק נ וג\'ניפר ס הם נהל ראש הכל טכניים, הם מאוד מפתחי תוכנה מוכשרים, לראות דרך פעולת האינטרנט החלקה שלנו. הם מנוסים מאוד לעבוד איתנו במשך כמעט 2 שנים (יום / לילה). כל חוקר התמיכה טק המתקדם שלך בדרך כלל המופנות אליהם. ';

$LANG['support_text5_1'] = 'יועצים פיננסיים';

$LANG['support_text5_2'] = 'ג\'ורג\' מורגן וארנולד וולפסון אחראי על הנתונים הפיננסיים ואישיים שלנו, שניהם יש תואר שני במנהל עסקים עם קרוב ל -7 שנים של נאמנות ביניהם. אם אתם מחפשים ייעוץ השקעות ייעודי, הם יהיו יותר שמחים לספק לך את זה יחד עם תשובה מפורטת, והפתרון העדיף ביותר. ';

$LANG['support_text6_1'] = 'מנכ"ל ומנהל פרסום';

$LANG['support_text6_2'] = 'מרטין א Connard הוא מייסד שותף ואחראי על כל מסעות קידום מכירות ומבצעים שותפים נכנסות, כמו גם פיקוח על צוות התמיכה כולו שלנו. אם אתה מנהל אתר, אם אתה מאמין שיש לך הצעת פרסום מעניינת או כל נושא לא פתור, הוא ישמח למצוא לך פתרון הולם. ';

$LANG['support_text7'] = 'דף קשר';

$LANG['support_text8'] = 'שם';

$LANG['support_text9'] = 'דואר אלקטרוני';

$LANG['support_text10'] = 'שאלה בנושא';

$LANG['support_text11'] = 'בחר נושא';

$LANG['support_text12'] = 'איפוס לסגת קוד';

$LANG['support_text13'] = 'הצעת פרסום';

$LANG['support_text14'] = 'בעיה טכנית ';

$LANG['support_text15'] = 'שינוי בפרופיל';

$LANG['support_text16'] = 'העברה בנקאית';

$LANG['support_text17'] = 'השקעות';

$LANG['support_text18'] = 'ביטול';

$LANG['support_text19'] = 'שאלה';

$LANG['support_text20'] = 'אחרים';

$LANG['support_text21'] = 'Z7 התחברות';

$LANG['support_text22'] = 'רשם את השאלה שלך כאן ';

$LANG['support_text23'] = '* שים לב: אם אתה כבר חתם עמית, אנא התחבר לקבל סיוע מהיר. <br>

** ימי עסקים הם: <span class = "blue"> יום שני </ span> באמצעות <span class = "blue"> יום שישי </ span> (לא כולל חגים.); שעות עבודה (<span class = "blue"> 8:30-06:00 </ span>). ';

$LANG['support_text24'] = 'שלח בקשה';

$LANG['support_text25'] = 'כתוב את שם המשתמש שלך';

$LANG['support_text26'] = 'שם קצר מדי ';

$LANG['support_text27_1'] = 'הזן את כתובת הדוא"ל שלך';

$LANG['support_text27_2'] = 'אנא הזן כתובת דואר אלקטרוני תקינה';

$LANG['support_text28'] = 'בחר נושא השאלה';

$LANG['support_text29'] = 'זן פרטי התחברות חוקית';

$LANG['support_text30'] = 'נא לכתוב הודעה';

$LANG['support_text31'] = 'הסתר הודעה זו.';


#שכחת את הסיסמא

$LANG['forgot_password_text1'] = 'שכח את הסיסמה';

$LANG['forgot_password_text2'] = 'שם המשתמש שלך:';

$LANG['forgot_password_text3'] = 'זכור';

$LANG['forgot_password_text4'] = 'סיסמה חדשה נשלחה לדוא"ל שלך';

$LANG['forgot_password_text5'] = 'בדוק את תיבת הדוא"ל שלך כדי להמשיך';


#faq

$LANG['faq_text1'] = 'שאלות נפוצות';

$LANG['faq_text2'] = 'אתה עלול למצוא את התשובה שלך על ידי ההרחבה בלחצן הקטגוריה מתחת או לחפש אותו בתיבת מילות המפתח הנכונה:';

$LANG['faq_text3'] ='החשבון';

$LANG['faq_text4'] = 'INVEST';

$LANG['faq_text5'] = 'לסגת';

$LANG['faq_text6'] = 'מסונף';

$LANG['faq_text7'] = 'פרופיל';

$LANG['faq_text8'] = 'איפה אני יכול לעקוב אחר התקדמות ההשקעה שלי (ריבית)?';

$LANG['faq_text9'] = 'נא להתחבר לאזור חשבונו הפרטי שלך, ולראות "הרווחים מריבית" תחת "סטטיסטיקה" הכרטיסייה. החשבון שלך מוגדר לצבור את הריבית, הפקדה כולו, משייכות ופעולות אחרות בהיסטוריה. ';

$LANG['faq_text10'] = '? כשאני אקבל את 7% ריבית כל 24 שעות ';

$LANG['faq_text11'] = 'לקבלה שלנו "7% כל 24 שעות במשך 30 ימים" אינטרסי תכנית תתווספנה באופן אוטומטי לתוך יתרת חשבונך לאחר בדיוק 24 שעות וכל ימי עסקים ושוב במשך 30 ימים קלנדריים.';

$LANG['faq_text12'] = '? באיזו תדירות אתה מעדכן tactivities accoun שלי';

$LANG['faq_text13'] = '. החשבון שלך מתעדכן באופן אוטומטי 24/7 אמיתי, בשר ודם ואתה תמיד יכול לגשת לחשבון שלך כדי לעקוב אחר זה';

$LANG['faq_text14'] = 'איך אני יכול לשנות התשלום המקוון שלי (eWallets) את פרטי חשבונות?';

$LANG['faq_text15'] = 'אם לא הוספתם פרטי התשלום שלך במהלך ההרשמה, תוכל להיכנס ולהוסיף אותו בתוך "פרופיל" דף, בחר באפשרות "שינוי פרופיל" בנושא, לכתוב את מה שאתה רוצה לשנות ולמה. כמו כן, הקפד לכלול שלך "תמיכת PIN" לזיהוי ביטחון, וכי שתספק פרטי חשבון שבו אתה כבר עשית הפקדת מ- כפי שאנו aren `מסוגל לשנות חשבונות זה (Payza) כדי אלה שאתה haven`t פיקדון עשוי לפני. ';

$LANG['faq_text16'] = 'איפה אני יכול לשנות את הסיסמה או משיכת קוד?';

$LANG['faq_text17'] = 'אתה צריך להיכנס לאזור החשבון המאובטח שלך ולחץ על "פרופיל", שם אתה יכול לשנות את הסיסמה שלך ולסגת קוד.';

$LANG['faq_text18'] = 'מה לעשות אם שכחתי את הסיסמה לחשבון שלי? ';

$LANG['faq_text19'] = 'במקרה זה, עליך לאפס את הסיסמה שלך, על ידי הזנת שם המשתמש או כתובת הדואר האלקטרוני שלך לתוך מאובטח שלנו "שכחתי את הסיסמה". אתה תקבל הודעת דואר אלקטרוני כדי לאשר את הפעולה הזו ולזהות את עצמך לפני שאנחנו להמשיך באיפוס הסיסמה שלך. ';

$LANG['faq_text20'] = '? איך אני יכול לשנות את כתובת הדואר האלקטרוני שלי';

$LANG['faq_text21'] = 'אתה יכול להיכנס לחשבון שלך, ולשנות אותה בתוך דף "פרופיל".';
$LANG['faq_text22'] = '? מהו הסכום המינימלי / מקסימלי מותר להפקיד (קרן)';

$LANG['faq_text23'] = 'כרגע יש לנו סכום מינימום הפקדה נמוך היכרות של 25 $ ו הולך עד 250,000 $ שהוא המרבי המותר עבור משבצת אחת. באמצעות כל 7 החריצים הזמינים, אתה יכול להגיע 1,750,000 $ בפיקדונות פעילים. ';

$LANG['faq_text24'] = 'כמה השקעות פעילות (משבצות) אני רשאי לקבל בבת אחת? ';

$LANG['faq_text25'] = 'כל מותר חבר יש עד 7 חריצים פעילים לכל תכנית, פועל בבת אחת. בדוק את דף החשבון שלך כדי לראות את המצב הנוכחי של חריצי ההשקעות הפעילים או פתוחים שלך. ';

$LANG['faq_text26'] = 'מה יהיה התשואה הכוללת שלי לאחר תקופת ההשקעה שלי הסתיימה?';

$LANG['faq_text27'] = 'אם אתה משקיע "% 7 24 כל שעות במשך 30 ימים" תוכנית, ההחזר על ההשקעה יהיה ~ 154%. התשואה הכוללת שלך יכולה להגיע אפילו גבוהה יותר מאשר 154% אם אתה תבחר להשקיע מחדש את הרווחים המעניינים מתוך יתרת החשבון הפנימית שלך. ';

$LANG['faq_text28'] = '? מתי הוא להשקיע (תרכובת) אפשרות זמינה';

$LANG['faq_text29'] = 'אפשרות זו זמינה אם יש לך מספיק "קרנות דיגיטליות" (המינימאלי הוא 25 $) ב יתרת החשבון שלך ואתה לא להשתמש בכל חריצי ההשקעה 7 שלך.';

$LANG['faq_text30'] = 'האם אני יכול להשקיע כמספר הפעמים ברצוני?';

$LANG['faq_text31'] = 'כן, אתה יכול להשקיע זמן כמו רב ככל שתרצו (אפילו כל דקה) אבל אתה מוגבל להכיל עד 7 השקעות פעילות (משבצות) עובד בבת אחת, לפני שלך הבכורה פגה ומשחרר חריץ חדש להשקעות נוספות. ';

$LANG['faq_text32'] = 'מה קורה אם מיציתי את כל החריצים שלי? ';

$LANG['faq_text33'] = 'חריצי Active נשארו הכבוש רק אורך ההשקעות הפעילות, זאת בהקדם פקע אתה יכול להמשיך להפקיד יותר. יתר על כן, יש לך 7 חריצים זמינים עבור כל התוכניות שאנו מציעים, אבל אם אתה חושב שזה doesn `די בשבילך, אז אתם מוזמנים לבקש עזרת היועצים הפיננסיים שלנו. ';

$LANG['faq_text34'] = '? האם אקבל קרן ההשקעה שלי בחזרה ';

$LANG['faq_text35'] = 'לא, קרן ההשקעה שלך נספגת לתוך תכנית ההשקעות ליצור עניין בעתיד (אשר בסך הכל יהיה גדולה יותר מאשר לעיקרון) ובכך הוא כלול ברווח. לאחר תקופת ההשקעה הסתיימה העיקרי שלך יהיה פג, לא חזר. ';

$LANG['faq_text36'] = "איך אני יכול לבקש למשוך? ";

$LANG['faq_text37'] = 'כדי להגיש בקשה אתה צריך להיכנס לחשבון שלך ולחץ על "לסגת" בתפריט העליון, ולאחר מכן מלא את המידע הנחוץ כדי להשלים את בקשת המשיכה שלך.';

$LANG['faq_text38'] = '? כיצד אני יכול לבטל את דרישת המשיכה הממתינה שלי';

$LANG['faq_text39'] = 'לביטול דרישת משיכה אתה צריך להיכנס לחשבון שלך, לחץ על "סטטיסטיקה" בתפריט העליון ובתפריט המשני התחתון לבחור "STATS סוג הכרטיס", ולאחר מכן בחר את הבקשה בהמתנה (קו ) מהשולחן ולחץ על [ביטול]. ';

$LANG['faq_text40'] = 'כאשר אני יכול לבקש לסגת (מינימום לסגת)?';

$LANG['faq_text41'] = 'אתה יכול לבקש למשוך בכל עת, ברגע שאתה מגיע הסכום המינימלי שלנו לסגת של 2.5 $';

$LANG['faq_text42'] = 'האם אני יכול למשוך את הרווחים שלי לחשבון eWallet חדש (שונה)?';

$LANG['faq_text43'] = 'לא, כדי למנוע הלבנת הון לך `לא יכול לשנות בין eWallets. eWallet לכל אחד יש איזון ייחודי משלה הרווחים שלך מכל הפקדה יישאר בתוך כי יתרת הפרשה ספציפית eWallet לנסיגות בעתיד או מחדש השקעות פנימיות. ';

$LANG['faq_text44'] = 'איך אני יכול לעדכן את פרטי חשבון התשלום eWallet שלי? ';

$LANG['faq_text45'] = 'אתה יכול לשנות את פרטי חשבון תשלום eWallet שלך בתוך הדף "פרופיל". ';

$LANG['faq_text46'] = 'מועד בקשת המשיכה שלי להיות מעובד?';

$LANG['faq_text47'] = 'הבקשות שלך ישולמו בהקדם האפשרי, ותוך 48 שעות עבודה. אנא התאזר בסבלנות. ימי עסקים הם: שני עד שישי (לא כולל חגים). שעות עבודה: 8:30-18:00 ';

$LANG['faq_text48'] = 'מה לעשות אם שכחתי שלי למשוך קוד?';

$LANG['faq_text49'] = 'במקרה כזה עליך לפנות אלינו כדי לעזור לך לאפס אותו, אנא פנה אלינו באמצעות טופס התמיכה שלנו זמין כאן, וכוללים שלך "תמיכה PIN" לזיהוי.';

$LANG['faq_text50'] = 'האם יש עמלות נסיגה?';

$LANG['faq_text51'] = '. בשלב זה אין דמי נסיגה, אבל הוא נתון להשתנות בעתיד לפי שיקול דעתה הבלעדי של ניהול סיכונים Zinc7';

$LANG['faq_text52'] = '? האם יש לך תוכנית השותפים (הפניות)';
$LANG['faq_text53'] = 'כן, יש לנו תוכנית הפניה משתלם מאוד שמשלמת 5% עמלה מיידית על כל חבר פעיל לך להציג לנו ואתה תמשיך מקבל 5% על כל פיקדונות חיצוניים עתידו גם כן. זוהי הזדמנות מצוינת לבנות הכנסה פסיבית לטווח ארוך כי תזכה אותך בין 1.35 $ ל 17,500 $ על כל הפקדה חיצונית ההפניות שלך אי פעם לעשות לתוך הפלטפורמה שלנו. לחברי רשת ה -2 וה -3 שלך, תקבל 2% ו -1% עמלה מכל הפקדה, בהתאמה. ';

$LANG['faq_text54'] = 'האם אני יכול להרוויח עמלה הפניות מבלי להיות חבר פעיל?';

$LANG['faq_text55'] = 'כן, אתם מוזמנים להירשם ולהצטרף תוכנית השותפים שלנו בחינם.';

$LANG['faq_text56'] = 'איך אני יכול לקדם Zinc7 ומתייחסים חברים פוטנציאליים?';

$LANG['faq_text57'] = 'בדף "הכלול" (בתחום חשבונך) יש לך מגוון רחב של כלי פרסום עבור הפניית חברים פוטנציאליים. בנוסף אתה יכול להשתמש בקישור הפנייה הייחודי שלך, פשוט להעתיק ולשלוח אותו לחברים, המשפחה והמכרים שלך באמצעות דואר אלקטרוני, מסרים מיידיים או הרשת החברתית המועדפת עליך. ';

$LANG['faq_text58'] = 'איפה אני יכול למצוא את כתובת האתר המפנה שלי ו / או הנתונים הסטטיסטיים הוועדה? ';

$LANG['faq_text59'] = 'אחרי שיש לך הרשמה, עליך להיכנס ולבדוק את דף "כלול", תמצא ה- URL המפנה שלך ליד "קישור ההפניה שלך:". וכן סטטיסטיקות עמלה קצרות מתחת';

$LANG['faq_text60'] = 'האם אני יכול לקדם את התוכנית שלך באמצעות כל סוג של שיטת זבל?';

$LANG['faq_text61'] = 'לא! לא נסבול כל סוג של דואר זבל או שידול (תחיקה, דואר זבל בפורום, דואר זבל PM, דואר זבל הודעות מיידי, וכו \'). אם אתה נתפס דואר זבל, החשבון שלך אצלנו יפוטר. ';

$LANG['faq_text62'] = 'האם Zinc7 מאוגד כחברה?';

$LANG['faq_text63'] = 'כן, אנחנו רשומים כחברה בערבון מוגבל בשם: <= בכיתה ב "כחול"> אמון נבנה ע"י Essentials LLC. ב ארצות הברית, קובץ מס \'6128542 </ b>. כדי לבדוק תעודת רישום החברה שלנו, אנא <a target="_blank"> href="https://icis.corp.delaware.gov/Ecorp/EntitySearch/NameSearch.aspx" לחץ כאן </a>. ';

$LANG['faq_text64'] = 'איך אני יכול להיות Zinc7 חבר?';

$LANG['faq_text65'] = 'אנא לחץ כאן, למלא את טופס ההרשמה, ולאחר מכן להמשיך להפעיל את ההרשמה. הליך ההרשמה נעשה די קל & מהר לנוחיותך (לוקח ~ 1min). ';

$LANG['faq_text66'] = 'האם יש לי יותר מחשבון אחד איתך?';

$LANG['faq_text67'] = '. לא, לא מצליחה יש לך יותר מחשבון אחד לכל משתמש, אלא אם קיבלו אישור מיוחד על אדמיניסטרציה להיות יותר';

$LANG['faq_text68'] = 'מה פלטפורמת Zinc7 שואפת לספק?';

$LANG['faq_text69'] = 'המטרה הפיננסית שלנו מכתיבה כדי להגדיל את הערך של "קרנות הדיגיטליות" אשר נרכשות על ידי חברי פלטפורמת Zinc7`s. אנחנו מוקדשים לנסות ולספק תשואות גבוהות מאוד של ~ 140% לתקופה של 10 ימים עבור החברים שלנו. אנחנו עובדים קשה כדי לשמור על פלטפורמת המדינה שלנו של אמנות לשמור עם הפעולה החלקה שלה והקדישו לספק תמיכה המוסמכות לאורך הדרך, ראה על קשר דף. ';

$LANG['faq_text70'] = 'האם יש עמלות נסתרות?';

$LANG['faq_text71'] = 'לא, אין עמלות נסתרות. רישום וחזקת חשבון הוא לגמרי בחינם. ';

$LANG['faq_text72'] = 'האם אתה מספק תמיכה טלפונית';

$LANG['faq_text73'] = 'נכון לעכשיו אנחנו לא `לא מספקים תמיכה טלפונית, אך הוא יהיה זמין בהקדם עבדנו את הלוגיסטיקה במשרד להשלמת טיפול נפח גבוה של שיחות מדי יום בין החברים הרחבים בעולמנו. עם זאת, אנחנו תמיד עושים כמיטב יכולתנו להשיב בהקדם האפשרי כדי כרטיסי תמיכה שלנו, הדואר אלקטרוני, צ\'אט זמין כאן. ';

$LANG['faq_text74'] = 'איפה אני יכול לראות / להיכנס משוב על ביצועי החברה שלך?';

$LANG['faq_text75'] = 'אתה יכול לראות את משוב member`s שלנו וזן משלך בכל הרכזות החברתיות שלנו, דירוג באינטרנט, ביקורות ואתרים בפורום שניתן למצוא בקלות ובמהירות חיפוש באינטרנט. אנחנו מאוד מעריכים את פידבקים מחברינו, זה יעזור לנו לשרת טוב יותר מחברינו אז בבקשה לקחת רגע כדי לחלוק את החוויה שלך עם Zinc7. ';

$LANG['faq_text76'] = 'במקרה של תקלה טכנית או שאלות אחרות, איך אני יכול ליצור איתך קשר? ';

$LANG['faq_text77'] = '. אם יש לך שאלות נוספות או בעיות טכניות כי לא מצאתם תשובה לעיל, אתה יותר ממוזמנים לפנות לצוות התמיכה שלנו ידידותית כאן';

$LANG['faq_text78'] = 'כיצד להפוך נציג במדינה / באזור שלי? ';

$LANG['faq_text79'] = 'כדי להיות נציג רשמי פלטפורמת Zinc7 צוות אתה צריך להיות מורכב של 20 משתמש לפחות עם פיקדונות פעילים. ברגע שאתה בהצלחה להשיג הכמות הכלולה הנדרשת שלך, פנה לצוות התמיכה שלנו ולספק להם את כל מידע הנציג הצורך, כגון: השם, אנשי קשר (טלפון / רשתות חברתיות), שפה & Country, שעות עבודה ';


#חֶשְׁבּוֹן

$LANG['account_text1'] = 'פרופיל';

$LANG['account_text2'] = 'התנתקות';

$LANG['account_text3']  = 'זמן מקומי: ';

$LANG['account_text4'] = ' כניסה אחרונה: ';

$LANG['account_text5'] = 'פעולות אחרונות:';

$LANG['account_text6'] = 'referal חדש';

$LANG['account_text7'] = 'לפרטים ראה';

$LANG['account_text8'] = 'לא referals';

$LANG['account_text9'] = 'בקשת ההפקדה נעשתה';

$LANG['account_text10'] = 'בקשת Whithdraw נעשה ';

$LANG['account_text11'] = 'אין התראות חשבון';

$LANG['account_text12'] = 'אתה כבר הופנה על ידי:';

$LANG['account_text13'] = 'אין מפנה';

$LANG['account_text14'] = 'מי כתב כ';

$LANG['account_text15'] = '(5%) מפיקדונות שלך.';

$LANG['account_text16'] = 'יתרה זמינה:';

$LANG['account_text17'] = 'יתרה סה"כ:';

$LANG['account_text18'] = 'משיכה';

$LANG['account_text19'] = 'להשקיע';

$LANG['account_text20'] = 'סקירה כללית חריצים ACTIVE:';

$LANG['account_text21'] = "חריץ" ;

$LANG['account_text22'] = 'לחץ כדי להשקיע ..';

$LANG['account_text23'] = 'OPEN';

$LANG['account_text24'] = 'הבא:';

$LANG['account_text25'] = 'בתשלום:';

$LANG['account_text26'] = 'השקעות פעילות:';

$LANG['account_text27'] ='סקירת החשבון:';

$LANG['account_text28'] ='מושקעת סה"כ:';

$LANG['account_text29'] = 'Invest עכשיו';

$LANG['account_text30'] ='ההשקעות האחרונות:';

$LANG['account_text31'] = 'סה"כ משיכה:';

$LANG[ 'account_text32'] = 'משיכת אחרונה:' ;

$LANG['account_text33'] = 'לחץ כדי לראות את כל ההשקעות הפעילות שלך';

$LANG['account_text34'] = 'לחץ כדי לראות את כל משיכות שלך';

$LANG['account_text35'] = 'לחץ כדי לראות את כל הכספים המופקדים שלך';

$LANG['account_text36'] = 'הכספים המופקדים:';

$LANG['account_text37'] = 'לחץ על "פרטים ראה" כדי לחקור את העניינים ';

$LANG['account_text38'] ='סטטיסטיקה';

$LANG['account_text38'] ='סטטיסטיקה';

$LANG['account_text39']= 'דף';

$LANG['account_text40'] = 'סה"כ בהמתנה גמילה:';



#header_loggedin

$LANG['header_loggedin_text1'] ='שאלות נפוצות';

$LANG['header_loggedin_text2'] = 'יש לך שאלה? ';

$LANG['header_loggedin_text3'] = 'שאל 24/7 תמיכה';

$LANG['header_loggedin_text4'] ='החשבון';

$LANG['header_loggedin_text5'] = 'INVEST';

$LANG['header_loggedin_text6'] = 'לסגת';

$LANG['header_loggedin_text7'] ='סטטיסטיקה';

$LANG['header_loggedin_text8'] = 'מסונף';

$LANG['header_loggedin_text9'] = 'פרופיל';



#פּרוֹפִיל

$LANG['profile_text1'] = 'כתובת ה- IP שלכם:';

$LANG['profile_text2'] = 'מיקומך:';

$LANG['profile_text3'] = 'מיקומך:';

$LANG['profile_text4'] ='הגדרות האבטחה:';

$LANG['profile_text5'] ='סנן לפי מיקום: ';

$LANG['profile_text6'] ='מסנן לכל IP / מיקום דינמי';

$LANG['profile_text7'] = 'לא מסנן IP / מיקום (הגדרת ברירת מחדל)';

$LANG['profile_text8'] ='סנן לפי דפדפן: ';

$LANG['profile_text9'] ='מסנן לכל מחשב / דפדפן אחר';

$LANG['profile_text10'] = 'לא מסנן PC / דפדפן (הגדרת ברירת מחדל)';

$LANG['profile_text11'] ='מידע פרטי:';

$LANG['profile_text12'] = 'ארנק אלקטרוני חשבונות:';

$LANG['profile_text13'] = 'שם מלא:';

$LANG['profile_text14'] ='סיסמה חדשה: ';

$LANG['profile_text15'] = 'חזור על הסיסמא:';

$LANG['profile_text16'] = 'כתובת דואר אלקטרוני:';

$LANG['profile_text17'] ='קוד משיכה נוספת: ';

$LANG['profile_text18'] = 'הקלד שוב קוד גמילה:';

$LANG[ 'profile_text19'] = 'קוד המשיכה הנוכחי:' ;

$LANG['profile_text20'] = 'החל שינויים';

$LANG['profile_text21'] = '! הניתנים INVALID שוטפים נסיגה CODE';



#affiliates

$LANG['affiliates_text1'] ='תוכנית שותפים: ';

$LANG['affiliates_text2'] = 'אין מפנה';

$LANG['affiliates_text3'] = 'מפנה שלי:';

$LANG['affiliates_text4'] = 'קישור ההפניה שלי:';

$LANG['affiliates_text5'] ='קליקים:';

$LANG[ 'affiliates_text6'] ='רישומים:';

$LANG['affiliates_text7'] = 'חומרי פרסום:';

$LANG['affiliates_text8'] ='באנרים, פוסטרים, סרטי וידאו ';

$LANG['affiliates_text9'] = 'STATS תקציר הפניות: ';

$LANG['affiliates_text10'] = 'הפניות סה"כ:';

$LANG['affiliates_text11'] = 'הפניות פעילות:';

$LANG['affiliates_text12'] = 'השותף האחרון: ';

$LANG['affiliates_text13'] = 'כל שותפיה';

$LANG['affiliates_text14'] = '1 רשת';

$LANG['affiliates_text15'] = '2 רשת';

$LANG['affiliates_text16'] = '3 רשת';

$LANG['affiliates_text17'] = 'עמלת שותפים';

$LANG['affiliates_text18']  = 'משתמשי החיפוש ';

#stats

$LANG['stats_text1'] = 'רווח ריבית ';

$LANG['stats_text2'] = 'fundings חיצוני';

$LANG['stats_text3'] = 'סטטיסטיקות השקעות ';

$LANG['stats_text4'] = 'סטטיסטיקת הפנייה';

$LANG['stats_text5'] = 'סטטיסטיקות משיכות';

$LANG['stats_text6'] ='סוג חשבון: ';

$LANG['stats_text7'] = 'כל - ברירת מחדל';

$LANG['stats_text8'] = 'מאת:';

$LANG['stats_text9'] = 'ינו';

$LANG['stats_text10'] = 'פבואר';

$LANG['stats_text11'] = 'מר';

$LANG['stats_text12'] = 'אפריל';

$LANG['stats_text13'] = 'מאי';

$LANG['stats_text14'] = 'יוני';

$LANG['stats_text15'] = 'יולי';

$LANG['stats_text16'] = 'אוגוסט';

$LANG['stats_text17'] = 'ספטמבר';

$LANG['stats_text18'] = 'אוקטובר';

$LANG['stats_text19'] = 'נובמבר';

$LANG['stats_text20'] = 'דצמבר';

$LANG['stats_text21'] = 'אל:';

$LANG['stats_text22'] = 'סטטיסטיקות מסננות';

$LANG['stats_text23'] = 'סוג העסקה:';

$LANG['stats_text24'] = 'רווחים';

$LANG['stats_text25']= 'ערך העסקה:';

$LANG['stats_text26'] = 'נבחר תקופה:';

$LANG['stats_text27'] = 'כל סה"כ זמן:';

$LANG['stats_text28'] = 'מועד העסקה: ';

$LANG['stats_text29'] = 'אין מידע נמצא לכך נקודה! נסה לבחור תקופה שונה המסנן למעלה. ';

$LANG['stats_text30'] = 'פיקדון';

$LANG['stats_text31'] = 'השקעות';

$LANG['stats_text32'] = 'שותפי נציבות';

$LANG['stats_text33'] = 'ביטול';

$LANG['stats_text34'] = 'מאת המשתמש:';



#להשקיע

$LANG['invest_text1'] =' תאריך רישום: ';

$LANG['invest_text2'] = '1. CHOOSE תוכנית ההשקעות: ';

$LANG['invest_text3'] = '<p> <span> 7% יומי למשך 30 יום </ span> </ p>

<P> בעת ההפקדה, העיקרון שלך ( "קרנות מקוריות") נספג על אהדה של 7% אוטומטיים עניין היומיומי הזוכה (בכל יום עסקים) במשך 30 ימים קלנדריים. יש תכנית רווחית זה סיכון נמוך בשל "14 ימים" קצרים לשבור אפילו נקודה </ p>. 


<P> עם אורך חיים קצרים, היד בתכנית הניסוי הזה על "הנקודה להתאזן" בתוך שבוע אחד, אבל הרווחיות נמוכה יותר להשוות ל "7 ימי%" תכנית. לאחר 7 ימים קלנדריים מעת ההפקדה, תקבל את התשואה הכוללת 110% </ p>. ';

$LANG['invest_text4'] = '2. לבחור אמצעי תשלום: ';

$LANG['invest_text5'] = 'בחר את הדרך בה אתה מעוניין להפקיד לחריץ השקעות פעיל:';

$LANG['invest_text6'] = 'חיצוני';

$LANG['invest_text7'] = 'פנימי';

$LANG['invest_text8'] = 'Invest בדף החשבון Payeer שלך';

$LANG['invest_text9'] = 'Invest מתוך חשבון ביטקוין שלך';

$LANG['invest_text10'] = 'להשקיע בדף החשבון PerfectMoney שלך';

$LANG['invest_text11'] = 'Invest מתוך חשבון Payza שלך';

$LANG['invest_text12'] = 'Invest מתוך חשבון המזומנים המתקדם שלך';

$LANG['invest_text13'] = '';

$LANG['invest_text14'] = 'להשקיע בדף החשבון Payeer שלך';

$LANG['invest_text15'] = 'להשקיע מתוך חשבון ביטקוין שלך';

$LANG['invest_text16'] = 'להשקיע בדף החשבון PerfectMoney שלך';

$LANG['invest_text17'] = 'להשקיע מתוך חשבון Payza שלך';

$LANG['invest_text18'] = 'להשקיע מתוך חשבון מזומנים המתקדם שלך';

$LANG['invest_text19'] = '';

$LANG['invest_text20'] = '3. זן הסכום להשקיע: ';

$LANG['invest_text21']  = 'התפלגות סך כל היתרה בחשבון: ';

$LANG['invest_text22'] = 'אנא אשרו סכום ההשקעה הרצוי, הדק שלנו הוא 25 $.';

$LANG['invest_text23'] = 'להשקיע עכשיו';

$LANG['invest_text24'] = 'אנא הכנס סכום!';

$LANG['invest_text25'] = 'השקעה מחדש:';

$LANG['invest_text26'] = 'אתה עומד לעזוב Zinc7 ו להיות מנותב אל אתר אינטרנט תשלום שבחר.';

$LANG['invest_text27'] = 'אנא ודא שאתה משקיע כדי הרשמי שלנו אומת חשבון עסקי: & nbsp;';

$LANG['invest_text28'] = 'אישור מבוקש:';

$LANG['invest_text29'] = 'התוכנית שנבחרה: & nbsp; 7% יומי למשך 30 יום';

$LANG['invest_text30']  = 'סכום ההשקעה כולל: & nbsp; ';

$LANG['invest_text31'] = 'חזור';

$LANG['invest_text32'] = '! שימו לב: ביטקוין זמן אישור העסקה הממוצעת היא בין <font color = "# 264ac3"> <strong> 15 כדי 150 </ strong> </ font> דקות ';

$LANG['invest_text33'] = 'אתה עומד לעזוב Zinc7 ו להיות מנותב אל אתר אינטרנט תשלום שבחר.';

$LANG['invest_text34'] = 'אנא ודא שאתה משקיע כדי הרשמי שלנו אומת חשבון עסקי: & nbsp;';

$LANG['invest_text35'] = 'אישור מבוקש:';

$LANG['invest_text36'] = 'התוכנית שנבחרה: & nbsp; 7% יומי למשך 30 יום';

$LANG['invest_text49'] = 'התוכנית שנבחרה: & nbsp; 110% COMPOUNDABLE שבועי';

$LANG['invest_text37'] = ' סכום ההשקעה כולל: & nbsp; ';

$LANG['invest_text38'] = 'שלח לנו בדיוק';

$LANG['invest_text39'] = 'BTC להתייחס:';

$LANG['invest_text40'] = 'שלח & amp; אֶלֶקטרוֹנִי';

$LANG['invest_text41'] = 'להמשיך';

$LANG['invest_text42'] = 'מצטערים, & thinsp; אתה לא מצליח להשלים את הפעולה הזו כי לך `קרנות יתרות לא מספיקות: ';

$LANG['invest_text43'] = 'כמות ההשקעה מחדש סה"כ: & nbsp; ';

$LANG['invest_text44'] = 'BACK להשקיע עמוד:';
$LANG['invest_text45'] = 'השקעה:';

$LANG['invest_text46'] = 'מצטערים, & thinsp; אתה לא מצליח להשלים את הפעולה הזו כי לך `לא חריצים חינם ';

$LANG['invest_text47']  = 'סכום ההשקעה מחדש סה"כ: & nbsp; ';

$LANG[ 'Invest_text48'] = '<p> <span> 110% WEEKLY COMPOUNDABLE </ span> </ p>';


#לָסֶגֶת

$LANG['withdraw_text1'] = 'חשבון PerfectMoney שלי:';

$LANG['withdraw_text2'] = 'חשבון Payeer שלי:';

$LANG['withdraw_text3'] = 'חשבון Okpay שלי:';

$LANG['withdraw_text4'] = 'חשבון ביטקוין שלי:';

$LANG['withdraw_text5'] = 'חשבון Payza שלי:';

$LANG['withdraw_text6'] = 'החשבון המתקדם המזומנים שלי:';

$LANG['withdraw_text7'] = 'יתרה זמינה:';

$LANG['withdraw_text8'] = '1. למשוך כספים אל: ';

$LANG['withdraw_text9'] = 'בחר את הדרך בה אתה רוצה לסגת יתרה:';

$LANG['withdraw_text10'] = 'לסגת חשבון Payeer שלך';

$LANG['withdraw_text11'] = 'לסגת חשבון ביטקוין שלך';

$LANG['withdraw_text12'] = 'לסגת חשבון PerfectMoney שלך';

$LANG['withdraw_text13'] = 'לסגת חשבון Payza שלך';

$LANG['withdraw_text14'] = 'לסגת חשבון המזומנים המתקדם שלך';

$LANG['withdraw_text15'] = '';

$LANG['withdraw_text16'] = '2. זן הסכום לסגת: ';

$LANG['withdraw_text17'] = 'נא להקפיד למלא את הכמות הרצויה אתה רוצה למשוך:';

$LANG['withdraw_text18'] = 'אשר את הבקשה';

$LANG['withdraw_text19'] = 'מלא רק אם יש לך הערות או בקשות חשובות:';

$LANG['withdraw_text20'] ='הנסיגה: ';

$LANG['withdraw_text21'] = '. אתה עומד לבקש את הוצאתם של {סכום $} ואנו מחזיקים שום תשלום עבור פעולה זו';

$LANG['withdraw_text21_1'] = 'אתה עומד לבקש את הוצאתם של';

$LANG['withdraw_text21_2'] = 'ואנו מחזיקים שום תשלום עבור פעולה זו.';

$LANG['withdraw_text22'] = 'אישור מבוקש:';

$LANG['withdraw_text23'] = 'חשבון שנבחר:';

$LANG['withdraw_text24'] = 'סה"כ סכום מבוקש: & nbsp;';

$LANG['withdraw_text25'] = 'אנא, קלט "קוד המשיכה" שלך ';

$LANG['withdraw_text26'] = '. מצטער, אבל יש לך כסף יתרה לא מספיק כדי להמשיך';

$LANG['withdraw_text27'] = 'מצטער, אבל אתה CODE הנסיגה אינו נכון.';

$LANG['withdraw_text28'] = 'סליחה, אתה צריך להזין את הארנק בפרופיל שלך תחילה.';

$LANG['withdraw_text29'] = '. מצטער, אבל יש לך כסף יתרה לא מספיק כדי להמשיך';


#חֲדָשׁוֹת

$LANG['news_text1'] = 'קראו את החדשות המלאות';


#banners

$LANG['banners_text1'] = 'בחר באנר לפרסם:';

$LANG['banners_text2'] = '& lt; חזרה כלול ';

$LANG['banners_text3'] = 'תצוגה מקדימה באנר';


#rules

$LANG['rules_text1'] = 'תנאים והגבלות';

$LANG['rules_text2'] =' הסכמה הדדית: ';

$LANG['rules_text3'] = 'אנא קרא את תנאי שימוש הבאים לפני השימוש בשירותים שלנו';

$LANG['rules_text4_1'] = 'זהו הסכם בין';

$LANG['rules_text4_2'] = 'אמון נבנה ע"י Essentials LLC. ב ארצות הברית, תיק מס \'6128542';

$LANG['rules_text4_3'] = ', הפועלת';

$LANG['rules_text4_4'] = 'באינטרנט פלטפורמה "קרנות דיגיטליות" (להלן';

$LANG['rules_text4_5'] = 'Zinc7 או "פלטפורמה") ';

$LANG['rules_text5_0'] = 'על ידי השתתפות בתוכנית Zinc7, עליך להכיר באופן מלא ומסכים לתנאים הבאים:';
$LANG['rules_text5_1'] = '. אתה מסכים להיות בגיל חוקי במדינה שלך, ובכל מקרי הגיל המינימאלי שלך הוא 18 שנים ישנות';

$LANG['rules_text5_2'] = 'שירותים מקוונים Zinc7 זמינים רק לחברים ואנשים מוסמכים הזמינים באופן אישי על ידי אותם.';

$LANG['rules_text5_3'] = 'שירותים מקוונים Zinc7 זמינים רק לחברים ואנשים מוסמכים הזמינים באופן אישי על ידי אותם.';

$LANG['rules_text5_4'] = "כל המידע החברי, דוחות כספיים, יתרות חשבון, פעילויות מסחר, עיסויים ומידע אחר מוצג ו / או מאוחסן על ידי השרתים של Zinc7 בעלי אופי פרטי, לא ייחשפו לשום צד שלישי. לכן, תוכנית זו היא פטור בחוק ניירות ערך בארצות הברית משנת 1933, הבורסה לניירות ערך בארצות הברית משנת 1934 והמעשה חברת השקעות בארה\"ב 1940 וכל הכללים אחרים, התקנות והתיקונים ממנו. ";

$LANG['rules_text5_5'] = "אני מצהיר כי אף אחד לא שדל אותי או פיתה אותי נרשם לאתר של Zinc7 בניגוד לרצוני.";

$LANG['rules_text5_6'] = 'אני מצהיר כי אני לא עובד או פקיד של אותו גוף ממלכתי כלשהו, ולא איסוף מידע עבור כל סוכנות ממשלתית, ו / או מי מטעמם. ';


$LANG['rules_text6'] = 'Zinc7 נרשמה כחברה בערבון מוגבלת בינלאומית, לא כבנק ולא בחברת אבטחה. רכישת קרנות דיגיטלי Zinc7 אינו מבוטח או בערבות "החברה הפדרלית לביטוח פיקדונות" ו / או כל סוכנות ממשלתית אחרת הקיימת בחוץ. לכן, למרות שאנחנו תמיד נבקש לבטח את הערך של קרנות מחברינו, אפשר להפסיד כספים על ידי השתתפות בתכנית זו. ';

$LANG['rules_text7_0'] = 'אתה תחת חוק איסור הלבנת הון ומניעת וחוקים בינלאומיים כגון אחרים, ולכן, זה לא חוקי לנהל או לנסות לבצע עסקה פיננסית עם התמורה ידוע להיות מפעילות בלתי חוקית שצוין. הפעילות האמורה עשויה לכלול גם מתוך הכוונה לקדם את הנשיאה של פעילות בלתי חוקית, כדי להתחמק מסים, ו / או להסתיר או להסוות את האופי של התמורה ודרישות דיווח. ';

$LANG['rules_text7_1'] = 'אתם אחראים בלעדיים לכל וכל מסים מתאימים כפי שגובים לארצך, בזאת לשפות Zinc7 ובעליה של אחריות כזו.';

$LANG['rules_text7_2'] = 'כל העסקאות, פיקדונות ו / או משיכות הנחשבות כסופיות ובלתי הפיך.';

$LANG['rules_text7_3'] = 'אנו שומרים לעצמנו את הזכות לשנות את שיטת התשלום מחברינו כפי שיימצא לנכון להשגת שלהם לסגת בקשות באופן ובמועד.';

$LANG['rules_text7_4'] = 'Zinc7 אינו אחראי ו / או אחראי לכל אובדן פנימי או חיצוני של קרנות בגלל שיתוף סיסמא ו / או גניבת זהות.';

$LANG['rules_text7_5'] = "שיתוף חשבון ו / או מעבד תשלום לצורך מתעללים תוכנית השותפים של Zinc7 אסור בתכלית האיסור, אלא אם כן הוסכם קודם לכן ב התכתובת. לאור הפרת הרשאות שיתוף כזה, אנו שומרים לעצמנו את הזכות לסיים עמלת השותפים ולהגביל את החשבון המעורב כמו כנחוץ. ";

$LANG['rules_text7_6'] = 'אתה מסכים לקיים Zinc7 מזיק מכל הפסד ו / או חבות למנהלות שלך (הסכום המקורי), ולכן, לא להפקיד כסף שאינך יכול להרשות לעצמך להפסיד, כמו שאתם מוציאים אותו שלך אחריותו. ';

$LANG['rules_text7_7'] = 'אתה מסכים כי ביצועי העבר Zinc7 אינם משקפים, ולא מבטיחים לך את אותן תוצאות בעתיד.';

$LANG['rules_text8_0'] = 'אתה מסכים שכל דנת במידע ו / או תשובות קרובות מאתר Zinc7 בכל אמצעי תקשורת, בעלי האופי פרטי. לכן, עליך לשמור על סודיות ומוגן בזכויות יוצרים מכל גילוי. ';

$LANG['rules_text8_1'] = '. אם אתה לא חבר אתה נאסר שינוי, העתקה, הפצה, שידור, פרסום, מכירה, יצירת עבודות נגזרות ו / או באמצעות כל מידע נגיש ו / או באמצעות Zinc7';

$LANG['rules_text8_2'] = 'כל ניסיון לאסוף, לקנות ו / או למכור, לקבל ו / או לבקש כספים מטעם Zinc7 חל איסור מוחלט, נציגים רשמיים רק של Zinc7 רשאים לפעול בגין לכללי התוכנית כאמור Zinc7. ';
$LANG['rules_text8_3'] = "הדרך המשפטית ואפשרה רק לקדם Zinc7 היא באמצעות מודעות השותפים הרשמיות, הממוקמות באזור הפרטי של החבר, בתוך \" שותפים \"דף וכל מודעות אחרות שאושרו על ידי Zinc7 צוות רשמי בכתב כל חריגה מכלל זה עלולה לגרום להשעיית חשבון קבעה ";

$LANG['rules_text8_4'] = 'Zinc7 לא יהיה אחראי לכל נזק ו / או הפסד עשה לכל אדם או קבוצה של חברי העמותה ו / או מבקרים. לכן, שניהם החברים ומבקרים באתר Zinc7 לקחת אחריות מלאה על שיטותיהם של קידום ושיווק, וזה לגמרי חייב לציית לתנאים בכתב זה. ';

$LANG['rules_text8_5'] = "המידע, תקשורת ו / או כל חומר שהאתר Zinc7 מכיל הן למטרות חינוכיות מידע בלבד, ואינם להיחשב שידול להצטרפות לתוכנית של Zinc7 בכל שטח שיפוט הרואה אי הצעות ציבור או שידול שלא כדין, ולא כל אדם שיש לו זה יהיה בלתי חוקי לעשות כזה הצעה ו / או שידול ";

$LANG['rules_text9'] = 'אתה מאשר כי אתה פועל כפרט ולא מטעם כל גורם אחר ו / או כל רשות. ההצעה שלנו והשתתפות אינה מחויבת על פי חוק, ובשום אופן לא צריך כל המידע המוצג באתר Zinc7 יפורסם בפורום ציבורי או העברה בדוא"ל, כמו הצעה אושרה רשמית מן Zinc7. ';

$LANG['rules_text10_0'] = "ב האירועים בלתי הצפויים של פוליטי, כלכלי, צבאי, אירועים כספיים (לרבות התנודתיות בשוק יוצאות דופן או נזילות) ו / או בכל מצב אחר מחוץ לשליטה, אחריות והסמכות של ממשל Zinc7 חברה, או כשיש תקלה באמצעי התקשורת המועסקת בדרך כלל לקביעת המחיר או השווי של התוכניות המוצעות על ידי Zinc7, ו / או כאשר המחיר או הערך עבור תוכניות כל זה לא ניתן לקביעה באופן מיידי או במדויק, אז המשך קיומו של Zinc7 של התכנית אינה באופן סביר ללא מהותי לרעת משפיעים ו לפגוע באינטרסים של החברים שלנו ועל החברה לכן, מילואי הנהלת Zinc7 הזכויות להשעות ו / או סגירת הפעילות של אתר האינטרנט או חלקים מסוימים ממנו ";

$LANG['rules_text10_1'] = "בשנת האירועים האמורים, ממשל Zinc7 רשאי לפי שיקול דעתה הבלעדית שלהם, עם או בלי הודעה מוקדמת, להשעות ו / או חשבונות המשתמשים קרוב ו / או שאינם פעילים לפי שווי נחשב סבירים לכל אתר זה הסכם בזמן כה קריטי, ואין כל תביעות עלולים להתבדר נגד החברה בקשר לכך. ";

$LANG['rules_text10_2'] = "החברה אינה אחראית ולא אחראית לכל נזק תוצאתי, הפסדים והוצאות הנובעות מכל הפרה של תנאי ותנאי השירות, ו / או השימוש באתר Zinc7. כחבר של Zinc7 אתה מסכים לא להשתמש באתר זה בכל דרך חוקית, אתם מבטיחים לכבד את החוקים המקומיים, מדינה, גופים לאומיים ובינלאומיים שלך. ";

$LANG['rules_text11_0'] = 'Zinc7 \' s "אפס סובלנות" מדיניות אנטי ספאם: ';

$LANG['rules_text11_1'] = '. אנחנו לא נסבול ספאם, ו / או כל סוג של UBE / תחיקת בקשר לאתר זה';

$LANG['rules_text11_2'] = 'אתה מסכים לא להשתמש בשם החברה שלנו ו / או שם תחום Zinc7 בכל ביחס חיבור / כדי לשלוח דואר זבל, שידל מיילים, ו / או בכל דרך אחרת יש.';

$LANG['rules_text11_3'] = 'אתה מסכים לא לשלוח הצבעות שליליות כוזבות בפורומים ציבוריים ו / או כל אתר הדירוג ללא פנייה לצוות התמיכה Zinc7 בהתחלה. יכול להיות שהייתה בעיה טכנית זמנית, אז בבקשה לוודא תמיד לפתור כל סוג של בעיות ו / או קשיים עלולים להתעורר עם התמיכה הייעודית שלנו. ';

$LANG['rules_text11_4'] = 'אם כך שהפרה זה "אפס סובלנות" מדיניות אנטי ספאם, תאבד את זכויות שימוש בשירות שלנו וכל הרשאות חשבונך יבוטל באופן מיידי. ';

$LANG['rules_text12'] = "הפרה מכל סוג שהוא לתנאים ו / או התנאים המוזכרים כאן, עשוי לקבל שהסרת לצמיתות מתוכנית זו ולאבד את זכויותיך להשתמש בשירותים של Zinc7 בעתיד, וכל הרשאות חשבונך יבוטל באופן מיידי ";

$LANG['rules_text13'] = "אנו שומרים לעצמנו את הזכות לשנות את העמלות, שיעורי תוכנית, במונחים ו / או התנאים שהוזכרו עבור התוכנית של Zinc7, בכל זמן נתון ועל פי שיקול דעתנו הבלעדי, ביחס שלמות ואבטחה של שלנו האינטרסים של חבר. אתה מסכים שזה אחריותך הבלעדית לסקור את הגרסה המעודכנת ביותר של התנאים שלנו & תנאי השירות המפורטים כאן, שאליו אתה מחויב. התניות מסוימות הכלולות בתנאים שלנו ו / או תנאי השימוש עשויים לגבור על אחרים הודעה משפטית, ממוקמת בחלקים אחרים של האתר הרשמי של Zinc7. ";

$LANG['rules_text14'] = "אנו שומרים לעצמנו את הזכות לסרב לבקשת מישהו לחברות ללא הסברים ו / או אזהרות.";
$LANG['rules_text15'] = '. אנחנו תמיד עושים מאמץ כמיטב יכולתנו על מנת לשמור על קשר איתך ועם לשמור על האתר והפעלה';

$LANG['rules_text16'] = "אתה מלא להכיר כי החברה אינה משקיעה, ולא לנהל את הכסף שלך בכל דרך או צורה שהיא. המטרה היחידה של תכנית היא למכור את קרנות דיגיטליות במצע ההפצה המקוון של Zinc7, והחברה . מנצל את הונם לטובת השקעות העסק לתוך מיזמים שונים כפרס האנטרפרייז לשלם את האינטרסים (רווחים) עשויים מיזמים אלה בחזרה לחברה, אשר בתור ולהפיץ אותו כקופות דיגיטליות דרך הפלטפורמה המקוונת של Zinc7. ";

$LANG['rules_text17_0'] = "מדיניות ההחזרים של Zinc7:";

$LANG['rules_text17_1'] = "כל הבקשות להחזר מתכבדות וחקרו בזהירות אם שנעשו נושן בזמן, ולא יותר מ -24 שעות לאחר עסקת הפיקדון של החבר הושלמו (\" קרנות דיגיטליות \"נרכשו).";

$LANG['rules_text17_2'] = 'Zinc7 שומרת לעצמה את הזכות לפסול כל בקשה להחזר בהתבסס על החלטת החברה ומגובה לתנאים אלו.';

$LANG['rules_text18'] = '. כל פניות יש להפנות בכתב אל התמיכה הייעודית שלנו דרך דף יצירת הקשר';

$LANG['rules_text19'] = 'אם אינך מסכים עם ההצהרה שלעיל, בבקשה אל תלך כל עוד יותר!';


#משוב #

$LANG['feedback_text1'] = 'ZINC7 צ\'אטים ופורומים, הסירטונים & הדיונים';

$LANG['feedback_text2'] = "הצטרף שיחות רבות לתמוך פלטפורמת Zinc7 על <span class = 'אדומים'> בלוגים, פורומים, אתרים </ span>. ראה <span class = 'אדום'> webinars והמשוב של משקיע </ span>. Fell הכח על אחדות ומקצועיות קולקטיבית המכוון לעבר שגשוג הקבע של כל משתמש. שתף איתנו עמודי דף האינטרנט, צוות-אט, קידום המכירות שלך ולקבל תמיכה מובטחת מכל אנשי קהילה שלנו. האמון נבנו על ידי Essentials לייזר, התמקד ההצלחה שלך! ";

$LANG['feedback_text3'] = "צ'אט קבוצה";

$LANG['feedback_text4'] = "שפה:";

$LANG['feedback_text5'] = "קישור צ'אט:";

$LANG['feedback_text6'] = "הוסף צ'אט";

$LANG['feedback_text7'] = "פורומים ודיונים:";

$LANG['feedback_text8'] = "כל הנושאים כאן";

$LANG['feedback_text9'] = "אתרים תמיכה";

$LANG['feedback_text10'] = "קישור אתר:";

$LANG['feedback_text11'] = "הוסף אתר";

$LANG['feedback_text12'] = "קישורים וידאו";

$LANG['feedback_text13'] = "הוסף וידאו";


# נציג

$LANG['representative_text1'] = "FIND הנציג המקומי";

$LANG['representative_text2'] = "מדינה שנבחרה:";

$LANG['representative_text3'] = "איך להיות נציג רשמי של פלטפורמת השקעות Zinc7 מביא אותך אפשרויות עסקיות בלתי מוגבלות. מצא נציג המקומי כדי לקבל מידע מקיף מלא על Zinc7 או שותף אומת אמין עולה היום! לבנות צוות של 30 משקיעים פעילים ולקבל תכנית שותפי נציג 10% שלך לקבלת מידע נוסף <a target='_blank' href='/support?topic=affiliate_program#contact'> פנה אלינו היום </a>! ";

$LANG['representative_text4'] = "נבחר";

$LANG['representative_text5'] = "הפוך נציג";

$LANG['representative_text6'] = "בקרו באתר";

$LANG['representative_text7'] = "מיין לפי:";

$LANG['representative_text8'] = "דירוג";




// == 24.02.2017
$LANG['invest_text50'] = "TOP Z7 EARNERS";
$LANG['invest_text51'] = '*Displayed by total amount <span class="invested">invested</span> vs. <span class="recieved">recieved';
$LANG['invest_text52'] = "*In order to enhance your privacy and investments security for all deposits <span>above $10,000</span> we strongly recommend you to use cryptocurrency as a payment and withdrawal method. (Bitcoin, Litecoin, Dashcoin, Ethereum)";
$LANG['invest_text53'] = "INVESTORS BOARD";
$LANG['invest_text54'] = "Potential 7 winners from";
$LANG['invest_text55'] = "Deposit bonus";
$LANG['invest_text56'] = "+7% deposit bonus from all active slots*";
$LANG['invest_text57'] = "Next update in:";
$LANG['invest_text58'] = "*Weekly deposit bonus is an automatic reward which goes to seven Z7 Platform <br>investors based on weekly (7 business days) total sum deposited. <br>Total winner‘s investment will generate an extra 7% from it‘s total slots purchased which will be credited to an available <br>balance of the user. ";
$LANG['invest_text59'] = "Click on <span>Deposited</span> & verify user‘s investments!";
$LANG['invest_text60'] = "For better transparence <span>7CryptoPeaks booster</span> works with cryptocurrency (Bitcoin, Ethereum and etc.) <span>ONLY!</span>";
$LANG['invest_text61'] = "My statistic:";
$LANG['invest_text62'] = "Calculate income";
$LANG['invest_text63'] = "Total deposited:";
$LANG['invest_text64'] = "Needed*:";
$LANG['invest_text65'] = "*Required sum to receive 7% deposit bonus reward";
$LANG['invest_text66'] = "Other users";
$LANG['invest_text67'] = "Last winners";
$LANG['invest_text68'] = "Ends in";
$LANG['invest_text69'] = "Coming soon";
$LANG['invest_text70'] = "Invest From Your Etherium Account";
$LANG['invest_text71'] = "Invest From Your Litecoin Account";
$LANG['invest_text72'] = "Invest From Your Dash Account";
$LANG['invest_text73'] = "ReInvest From Your Etherium Account";
$LANG['invest_text74'] = "ReInvest From Your Litecoin Account";
$LANG['invest_text75'] = "ReInvest From Your Dash Account";
$LANG['invest_text76'] = "Deposited";
$LANG['invest_text77'] = "On Hold";
$LANG['invest_text78'] = "Please note: Etherium average transaction confirmation time is between <font color='#264ac3'><strong>10 to 150</strong></font> Minutes!";
$LANG['invest_text79'] = "Please note: Litecoin average transaction confirmation time is between <font color='#264ac3'><strong>10 to 150</strong></font> Minutes!";
$LANG['invest_text80'] = "Please note: Dash average transaction confirmation time is between <font color='#264ac3'><strong>10 to 150</strong></font> Minutes!";
$LANG['invest_text81'] = "";
$LANG['invest_text82'] = "";

$LANG['account_text50'] = "GENERATE MY TRUST CERTIFICATE";
$LANG['account_text51'] = "LATEST TRANSACTIONS:";
$LANG['account_text52'] = "INVEST NOW";
$LANG['account_text53'] = "COMMUNITY UPDATES:";
$LANG['account_text54'] = "Latest news:";
$LANG['account_text55'] = "LEADERBOARD:";
$LANG['account_text56'] = "From";
$LANG['account_text57'] = "Next update in:";
$LANG['account_text58'] = "Weekly Bonus:";
$LANG['account_text59'] = "+1% from team deposits*";
$LANG['account_text60'] = "On Hold";
$LANG['account_text61'] = "*Weekly bonus is an automatic reward which goes to top leader based on weekly (7 business days) team-building activity. Biggest team‘s overflow based on new deposits being made with highest signups rate can bring 1% extra reward in extend to the user’s affiliate program.";
$LANG['account_text62'] = "My statistic:";
$LANG['account_text63'] = "Go to my affiliate section";
$LANG['account_text64'] = "Members invited:";
$LANG['account_text65'] = "Team  deposited:";
$LANG['account_text66'] = "DISCOVER MORE";

$LANG['affiliates_tex20'] = "My Status:";
$LANG['affiliates_tex21'] = "Investor";
$LANG['affiliates_tex22'] = "Representative";
$LANG['affiliates_tex23'] = "Region Leader";
$LANG['affiliates_tex24'] = "Director";
$LANG['affiliates_tex25'] = "On Hold ";
$LANG['affiliates_tex26'] = "ARGS BONUS INFORMATION";
$LANG['affiliates_tex27'] = "This bonus will be automatically credited at your available balance as soon as your account upgraded to the next ARGS (Automatic Referral Gradation System) level. <br>Watch your current ARGS results down bellow in order to get your extra reward. <br>Learn more at:";
$LANG['affiliates_tex28'] = "Next status:";
$LANG['affiliates_tex29'] = "Investors recruited";
$LANG['affiliates_tex30'] = "1st downline";

$LANG['main_text30'] = "Regular payments 5 days a week";
$LANG['main_text31'] = "Strongest financial protection";
$LANG['main_text32'] = "Advanced Affiliate Program";
$LANG['main_text33'] = "The number 7 symbolizes efficiency, balance & perfection for us. We have incorporated it into various business plans & strategies, which has empowered us to achieve great success over the years.";

$LANG['general_text40'] = "Privacy Policy";
$LANG['general_text41'] = "Under no circumstances, Zinc7 will disclose personal information of its users or send it to some third parties. <br>Also we do not send information regarding your profits to local fiscal authorities of your country even having official request from them (we can do it only if you wish). The only information that is displayed publicly is current deposit statistics, which includes deposit's date and time, amount, payment method and username of the investor. <br>Investor's real name is never shown publicly and is never displayed. Investor is allowed to pick any username except for forbidden ones. If you want to get an ultimate level of confidentiality, we recommend you using cryptocurrencies as main payment method.";
$LANG['general_text42'] = "Terms & Conditions:";
$LANG['general_text43'] = "Area of high profit investments always implies having certain risks involved. In most cases, wholesale traders are not responsible for actions of their vendors. However, Zinc7 has developed a unique multi-level insuring systemwhere 7% of all deposited funds are transferred to few large insurance companies. This amount is deducted automatically from our profits and does not affect profits of our investors. The only type of risk that should be taken into account is force majeure that is not linked with vendor's activity, namely natural disasters (flood, fire, hurricane etc.). Users involved in harmful activity against Zinc7 can get their accounts blocked with no prior notification. Invested money is to be returned to their owners with exception of charges for compensation of damage caused to Zinc7. Account blockage is a rare situation and it is a radical measure used in exceptional cases.";
$LANG['general_text44'] = "WE ACCEPT:";

$LANG['investment_plans_text30'] = "Click here";
$LANG['investment_plans_text31'] = "to view";
$LANG['investment_plans_text32'] = "INVESTOR’S COMPANY TRUST CERTIFICATE";
$LANG['investment_plans_text33'] = "In order to provide our clients with extra layer of deposits security Official Hand-Signed Limited Partnership Trust Certificate can be generated for every active investor in Zinc7 Digital Funds Investment Platform. If you’d like to cerify your active deposit slot with US. registered company paperwork, please login into your account (Secure Area) and click on “GENERATE MY TRUST CERTIFICATE” button.";
$LANG['investment_plans_text34'] = "A bond or debt investment, usually in a public corporation, that is backed by other assets which serve a purpose similar to collateral. If the company experiences difficulty making payments, the assets may be seized or sold to help specific trust certificate holders recover a portion of their investment. The potential type of company assets used to create a trust certificate can vary, but most typically are other shares of company stock or physical equipment.";
$LANG['investment_plans_text35'] = "*Trust Certificate";

$LANG['registration_text62'] = "Account registration is currently open and we are still accepting new members, please fill in the short form below to become a part of our constantly growing community. Security advice: if you are not currently using your own computer to signup, then please use our virtual-keyboards to fill in your private credentials with a better protection.";

?>
