<?php
 
#News行

$LANG['newsline_text1'] = 'Zinc7.cc';

$LANG['newsline_text2'] = '重要なトピックはカバーされています';

$LANG['newsline_text3'] = 'アカウントのセキュリティに関する詳細情報を確認してください。';

$LANG['newsline_text4'] = '、クライアントサポートと支払い...';

#general

$LANG['general_text1'] = '収入を計算する：';

$LANG['general_text2'] = '私は投資したい：（USD）';

$LANG['general_text3'] = '毎日の利益';

$LANG['general_text4'] = '毎月の利益';

$LANG['general_text5'] = '投資収益率（R.O.I）';

$LANG['general_text6'] = '今すぐ投資する';


$LANG['general_text7'] = 'ホーム';

$LANG['general_text8'] = 'アカウントに戻る';

$LANG['general_text9'] = '今すぐ申し込む';

$LANG['general_text10'] = '投資計画';

$LANG['general_text11'] = 'ウェブサイトのセキュリティ';

$LANG['general_text12'] = 'プロジェクトについて';

$LANG['general_text13'] = 'サポート';

$LANG['general_text14'] = 'F.A.Q';

$LANG['general_text15'] = '重要：';

$LANG['general_text16'] = 'もっと読む';

$LANG['general_text17'] = '質問がありますか？';

$LANG['general_text18'] = '今すぐ質問する';

$LANG['general_text19'] = 'あなたを支援するためにここにいる';

$LANG['general_text20'] = 'メンバーログイン';

$LANG['general_text21'] = 'ユーザー名';

$LANG['general_text22'] = 'パスワード';

$LANG['general_text23'] = '今すぐログイン';

$LANG['general_text24'] = 'サインアップ';

$LANG['general_text25'] = 'パスワードをお忘れですか？';

$LANG['general_text26'] = 'アンチキーロガー';

$LANG['general_text27'] = '256B暗号化ログイン';

$LANG['general_text28'] = '今日無料で申し込み';

$LANG['general_text29'] = 'PLATFORM NEWS：';

$LANG['general_text30'] = 'すべて見る';

$LANG['general_text31'] = 'ここにニュースがありません';

$LANG['general_text32'] = 'ここで説明しました';

$LANG['general_text33'] = 'フィードバック';

$LANG['general_text34'] = '代理人';

$LANG['general_text35'] = '調整中';


#wa

$LANG['main_text1'] = 'ZINC7とは何ですか？';

$LANG['main_text2_1'] = 'Zinc7は世界中のすべてのメンバーを歓迎する革新的で実用的な "デジタルファンド"プラットフォームオンラインです。私たちはあなた（私たちのメンバー）とエンタープライズ（私たちの投資）の間のファシリテーターとしてのみ行動します。オンラインでお金を稼ぐこの有利な機会は、亜鉛ベースの製品の世界的な需要の増加に対応して生まれました。私たちの主な目的は、Zinc7プラットフォームを通じて常に投資の相互利益を増やすことです。その目標を達成するために、私たちが受け入れるeウォレットと、私たちが提示した条件に従って、私たちのプラットフォームでデジタル資金を購入するために毎日7％と週に110％という非常に高いリターンをあなたに届けます';

$LANG['main_text2_2'] = '投資計画';

$LANG['main_text2_3'] = 'アカウントを開く';

$LANG['main_text2_4'] = '私たちと完全に無料で完全な秘密です。取引の真正性を検証し、機密情報を保護するための厳しいセキュリティプロトコルが必要で';

$LANG['main_text3'] = '私たちはどんな仕事をしていますか？';

$LANG['main_text4'] = '石炭や亜鉛繊維強化プラスチックを供給が不足している需要の高い地域に再販するなど、月に1000 M /トンを超える亜鉛の再販と物流に重点を置いています）、これは我々の「短期」のニーズに対しては遅いが実質的な利益をもたらす。中期的な焦点は戦略的な場所（主に中国とロシア）の間の石炭の仲介です。長期的には、エンタープライズの専門家チームは、メジャーな利益の可能性を示す防衛アプリケーション、プレーンクラフト、自動車組立およびその他の大企業の将来のニーズに基づいて、株式（IPO）および新興企業（特許出願中）の投資を継続的に研究しています';

$LANG['main_text5'] = 'どのように起動するのですか？';

$LANG['main_text6_1'] = 'メンバーにアプリケーションの効率性を提供するために多大な努力を払っており、すべてのメンバーがクラス最高のサービスを提供できるよう、ご不明な点がございましたら、当社までご連絡ください';

$LANG['main_text6_2'] = 'F.A.Q';

$LANG['main_text6_3'] = 'あなたのためにそれをページしていますが、電子メール、ライブチャット、サポートフォームで連絡するのをためらってはいけません';

$LANG['main_text6_4'] = 'ここ';

$LANG['main_text7'] = '亜鉛は、それが使用されている方法や、専門家と一般の人々の両方で認識される方法で大きく変化した素材です';

$LANG['main_text8'] = '亜鉛、鉄、アルミニウム、銅の後、世界で4番目に広く消費されている金属です これは、強い防食特性を有し、他の金属と良好に結合する。その結果、生産される亜鉛の約半分が亜鉛めっきに使用されます。亜鉛めっきは、亜鉛の薄い層を鉄や鋼に加えて錆を防止するプロセスです';

$LANG['main_text9'] = 'ナンバー7は効率、バランス＆完璧を象徴しています 私たちはさまざまな事業計画と戦略にそれを組み込んだことで、長年にわたり大きな成功を収めています';

$LANG['main_text10_1'] = '毎日';

$LANG['main_text10_2'] = '30日間';

$LANG['main_text11'] = '計算';

$LANG['main_text12'] = '投資';

$LANG['main_text13'] = '完全なプランの詳細はここをクリックしてください';

$LANG['main_text14'] = 'この計画は、一つの原則を念頭に置いて設計されました。収益性と安定性の間に金の点を維持します';

$LANG['main_text15'] = '入金時に、あなたの原則（「元金」）は、30日間に毎日7％の利息が自動的に（毎営業日に）払われるように吸収されます。この収益性の高い計画は、短期間の「14日間」休暇の拠点が短いためにリスクが低くなります';

$LANG['main_text16_1'] = 'WEEKLY';

$LANG['main_text16_2'] = 'COMPOUNDABLE';

$LANG['main_text17'] = '驚くべきリターンのこの投資家向けプランは、最も収益性の高いソリューションを提供するために作成されまし';

$LANG['main_text18'] = '短期間で、この試行プランは1週間以内に「ブレイク・ポイント」に到達しますが、「7％デイリー」プランと比較して収益性は低くなります。預金時から暦年の7日後には、合計110％の返金を受け取ります';

$LANG['main_text19'] = 'REF PROGRAM';

$LANG['main_text20'] = '代理人に申し込む';

$LANG['main_text21'] = 'Zinc7 \'のメンバーは、すべての紹介預金に対して5％の即時配当で非常に有利なアフィリエイトプログラムの恩恵を受けることができます。単にあなたの友人や家族を招待したり、ウェブトラフィックを送ったりして、家庭で仕事をしてオンラインでお金を稼ぐ機会を掴んでください。私たちはどこにいても誰でも受け入れますので、預金当り1.25ドル~12,500ドルの長期受動的収入を得ることができます。それは無料です、';

$LANG['main_text22'] = 'ここに参加！';

###

$LANG['login_text1'] = 'ユーザー名：';

$LANG['login_text2'] = 'パスワード：';

$LANG['login_text3'] = 'パスワードをお忘れですか？';

$LANG['login_text4'] = '入力したユーザー名またはパスワードが間違っています。この情報を再チェックしてください。 ';

$LANG['login_text5'] = 'ログイン資格情報を入力してください';

$LANG['login_text6'] = 'あなたのユーザー名を入力してください！';

$LANG['login_text7'] = 'パスワードを入力してください！';

$LANG['login_text8'] = '<span class = "red">！エラー：!! </ span>間違ったユーザー名またはパスワードを入力しました。これをチェックしてください。';

$LANG['login_text9'] = '重要な注意：';

$LANG['login_text10'] = ' - 誤ったログイン試行が多すぎると、保護のためにあなたのアカウントがロックされてしまいます。<br>  - そのような場合には、メールの受信トレイまたはスパムでアクティベーションURLを確認してください。あなたが私達に連絡している場合は、決して私たちにあなたのパスワードを送ってはいけません。私たちは決してそれを求めないでしょう！';


#afa

$LANG['registration_text1'] = 'REGISTRATION';

$LANG['registration_text2'] = 'あなたは招待されました';

$LANG['registration_text3'] = '秘密PIN';

$LANG['registration_text4'] = 'PINをもう一度';

$LANG['registration_text5'] = 'ログイン：';

$LANG['registration_text6'] = '電子メール：';

$LANG['registration_text7'] = 'パスワード：';

$LANG['registration_text8'] = 'パスワードを再入力してください：';

$LANG['registration_text9'] = '撤退コード：';

$LANG['registration_text10'] = 'コードで再入力：';

$LANG['registration_text11'] = '私の秘密の暗証番号を作成する';

$LANG['registration_text12'] = '戻る';

$LANG['registration_text13'] = '次のステップ';

$LANG['registration_text14'] = 'アカウントを作成';

$LANG['registration_text16'] = '登録が完了しました。';

$LANG['registration_text17'] = 'ログインエリア';

$LANG['registration_text18'] = '申し訳ありませんが、電子メールが間違っています。正しい電子メールを入力してくださ';

$LANG['registration_text19'] = '申し訳ありませんが、パスワードが間違っています。有効なパスワードを入力してください。';

$LANG['registration_text20'] = '自分の秘密のPINを繰り返します。';

$LANG['registration_text21'] = '申し訳ありませんが、ログインが間違っています。有効なログインを入力してください。';

$LANG['registration_text22'] = '申し訳ありませんが、そのようなユーザーは既に存在しています！別のユーザー名をお試しください。 ';

$LANG['registration_text23'] = '私のIPアドレスを入力してください';

$LANG['registration_text24'] = '並列セッションの防止';

$LANG['registration_text25'] = 'はい';

$LANG['registration_text26'] = 'トランザクションコードが短すぎます。';

$LANG['registration_text27'] = 'トランザクションコードは数字のみにすることができます。';

$LANG['registration_text28'] = 'あなたは自動的にZinc7.ccに同意するアカウントを作成します。';

$LANG['registration_text29'] = 'サービスの利用規約';

$LANG['registration_text30'] = '利用規約に同意する必要があります！';

$LANG['registration_text31'] = 'あなたのユーザー名を入力してください';

$LANG['registration_text32'] = 'ユーザー名に英字と数字のみを使用します。';

$LANG['registration_text33'] = '4文字以上の長さを入力してください。ユーザー名';

$LANG['registration_text34'] = 'あなたのEメールアドレスを入力してください';

$LANG['registration_text35'] = '有効なE-mailアドレスを入力してください';

$LANG['registration_text36'] = 'パスワードを7文字以上入力してください。';

$LANG['registration_text37'] = 'あなたのパスワードを正しく入力してください';

$LANG['registration_text38'] = '有効なPayeerアカウント番号を入力してください';

$LANG['registration_text39'] = '有効なPayeerアカウント番号を入力してください';
$LANG['registration_text40'] = '有効なPayeerアカウント番号を入力してください';

$LANG['registration_text41'] = '電子メールの代わりにあなたの有効なBitCoinウォレットアドレスを入力してください。';

$LANG['registration_text42'] = '有効なPerfectMoneyアカウント番号を入力してください';

$LANG['registration_text43'] = '重要な情報！まずそれをお読みください！ ';

$LANG['registration_text44'] = 'あなたのトランザクションコードを正しく再入力してください！';

$LANG['registration_text45'] = 'ステップ1.私のプロフィールを作成しています';

$LANG['registration_text46'] = 'ステップ2.私のウォレットを設定する';

$LANG['registration_text47'] = '手順3.セキュリティの追加';

$LANG['registration_text48_1'] = '1。 Eメール';

$LANG['registration_text48_2'] = '有効な電子メールアドレスを使用してください。実際にサインインして、引き出しコードと重要な情報を受け取ることができます。有効でない電子メールを持つアカウントは、預金払い戻しなしで完全に無効になります。 <br> gmail.com \'を使用することを強くお勧めします。';

$LANG['registration_text49_1'] = '2。 IPと物理アドレス ';

$LANG['registration_text49_2'] = 'あなたの資金を保護し、自動セキュリティチェックアウトを行わないためには、基本的に1つの物理アドレスのみを使用して、1つのIPアドレスでZINC7プロファイルにログインしてください。';

$LANG['registration_text50_1'] = '3。複数のアカウント ';

$LANG['registration_text50_2'] = 'あなたのチームに複数のアカウントを登録することは厳しく禁止されています。すべての新しい投資家のプロファイルは、アフィリエイトの不正行為の試みで絶えず管理されています。アフィリエイト詐欺が確認された場合、預金または残高払い戻しなしですべてのアカウント（リファラーを含む）が完全にブロックされます。あなたのニーズにのみ1つのアカウントを使用してください。';

$LANG['registration_text51_1'] = '4。 E-ウォレット変更 ';

$LANG[' registration_text51_2 '] ='あなたの個人口座での不正なe-ウォレットの変更やハッキングの試みを防ぐために、IDの確認プロセスの後にそのすべてのリクエストを進めます。';

$LANG['registration_text52'] = 'REGISTRATION COMPLETE';

$LANG['registration_text53'] = 'あなたの第一歩を完了したことをお祝いします！';

$LANG['registration_text54'] = 'Zincのオンライン投資家のコミュニティにようこそ。あなたの金融口座は準備されました。収益性の高い、しかも確かな7％の日々の金利プランから今日まで、そして毎日前進する機会を得ましょう';

$LANG['registration_text55_1'] = '第2段階';

$LANG['registration_text55_2'] = 'あなたはすでにアカウントにログインして起動できます;';

$LANG['registration_text55_3'] = 'ここに';

$LANG['registration_text56'] = '"Z7デジタルファンドプラットフォームによるインテリジェントな投資をお楽しみください。オンライン投資から効率的に利益を得るための安全な場所です。 "';

$LANG['registration_text57_1'] = '•セキュリティ通知：';

$LANG['registration_text57_2'] = 'メールの迷惑メール/スパムのフォルダを必ず確認してください。<br>

 - セキュリティを強化するため、定期的にパスワードを変更してください。<br>

 - プロフィールページ内でアカウントのセキュリティ強化を有効にする必要があります。 ';

$LANG['registration_text58_1'] = '•安全アドバイス：';

$LANG['registration_text58_2'] = 'あなたはZinc7と思われる他人から受け取ったメールを直ちに削除します。<br>

常に適切なものを探す';

$LANG['registration_text58_3'] = '\' Zinc7.cc \'';

$LANG['registration_text58_4'] = 'マッサージのボディとあなたのアドレスバーのリンク';

$LANG['registration_text59'] = '公共のコンピュータをプライベートアクセスに使っている間に悪質なスパイウェアから保護するには：<br>ログインボックスにブラウザのログイン/パスワードをコピー＆ペーストしてください。';

$LANG['registration_text60_1'] = 'セキュリティを強化するため、最新の';

$LANG['registration_text60_2'] = 'または';

$LANG['registration_text60_3'] = 'ブラウザ';


#investment_plans

$LANG['investment_plans_text1'] = 'ZINC7投資計画';

$LANG['investment_plans_text2'] = '私たちは両方の財務計画を中核とする数字7で設計しました.7は重要な数字ですが、私たちが目指している例外と完璧を象徴しています。私たちの計画の背後にある原則は、私たちが効率性と繁栄のための黄金の地点として考える最低限の報酬を最大限提供することです。 Zinc7の発足以来、短期間での多くのオファーが来ているのを見てきましたが、私たちのプラットフォームが長期的には利益を生み出すことを保証するために、さらなるステップを踏みます。';

$LANG['investment_plans_text3'] = '7日間毎日30日間返されます：';

$LANG['investment_plans_text4'] = 'この計画は、プリンシパル（預金）に対して正確に7％、そして過去30日間の恒常的な利子を返すように設計されています。利息は、30営業日後に元本が切れるまで毎営業日（月曜日から金曜日）まで口座残高に自動的に振り込まれます。有効期限が過ぎると、あなたがそれ以上投資しない限り、利子は失われます。';

$LANG['investment_plans_text5_1'] = 'あなたが\' \'で始まるなら';

$LANG['investment_plans_text5_2'] = '預金、あなたは預金されます';

$LANG['investment_plans_text5_3'] = '30日分の24時間ごとに（営業日に）興味があります。 14営業日後に100％以上の返済でブレイクポイントを渡し、有効期限が切れると残高は合計になります。';

$LANG['investment_plans_text5_4'] = 'いつでも平均残金を増やすために、残高から引き出したり、再投資（複合）することができます。 ';

$LANG['investment_plans_text6'] = 'プラン条件：';

$LANG['investment_plans_text7'] = '毎日30カレンダーの日数';

$LANG['investment_plans_text8'] = '金曜日までに、プリンシパルが期限切れになりました';

$LANG['investment_plans_text9'] = '総月間利益：';

$LANG['investment_plans_text10'] = '総返却額';

$LANG['investment_plans_text11'] = '退会時の最小金額：';

$LANG['investment_plans_text12'] = 'スロットごとの最小入金：';

$LANG['investment_plans_text13'] = '今すぐ投資する';

$LANG['investment_plans_text14'] = '収入の計算';

$LANG['investment_plans_text15'] = '毎週。プリンシパルが返却されました。';

$LANG['investment_plans_text16'] = '週当たりの総利益：';

$LANG['investment_plans_text17'] = 'REF PROGRAM';

$LANG['investment_plans_text18'] = '代理人に申し込む';

$LANG['investment_plans_text19_1'] = 'Zinc7\'のメンバーは、すべての紹介預金に対して5％の即時配当で非常に有利なアフィリエイトプログラムの恩恵を受けることができます。単にあなたの友人や家族を招待したり、ウェブトラフィックを送ったりして、家庭で仕事をしてオンラインでお金を稼ぐ機会を掴んでください。私たちはどこにいても誰でも受け入れますので、預金当り1.25ドル~12,500ドルの長期受動的収入を得ることができます。それは無料です、';

$LANG['investment_plans_text19_2'] = 'ここに参加する';

$LANG['investment_plans_text20'] = 'ZINC7システム\' S CAPITALIZATION MECHANICS ';

$LANG['investment_plans_text21'] = 'オンライン会員はeWallet経由でデジタルファンドを購入し、時間の経過と共に価値を上げることを目標としています。亜鉛の業界に投資するためのプライベート・ファンドの100％をエンタープライズに中継する、Zinc7のプラットフォームは、それらの\'デジタルファンド\'を売却します。';

$LANG['investment_plans_text22'] = 'メンバーのe-Moneyは、Zinc7 \'デジタルファンド\'のプラットフォーム';



$LANG['investment_plans_text23'] = '110日後のカレンダー日数：';

$LANG['investment_plans_text24'] = 'この短期間の計画は試用のために作成されました。 7カレンダーの日後に元本（預金）の10％の純利益を返します。トータルで110％の返品を受け取ることができます（非営業日であっても）。プランの短寿命は、長期的な毎月の「Z7プラン」と比較して、配合の可能性が低く、返品率が低くなりますが、より早いブレークポイントを求めるメンバーにとっては、1週間のポイントを獲得することが望ましいでしょう。';

$LANG['investment_plans_text25_1'] = "あなたが";

$LANG['investment_plans_text25_2'] = "このプランに入金すると、総返還額になります";

$LANG['investment_plans_text25_3'] = "ちょうど7カレンダー日後、あなたの純利益";

$LANG['investment_plans_text25_4'] = "とあなたのプリンシパル";

$LANG['investment_plans_text25_5'] = "あなたのアカウントに自動的に追加されます。いつでもあなたの利益を増やすために引き出しまたは再投資することができます。";



#security

$LANG['security_text1'] = 'ウェブサイトのセキュリティ';

$LANG['security_text2'] = "私たちは、セキュリティとプライバシーに関する重要な責任を負います。私どもの高度な監視システムで引き起こされた問題は、特別なチームによって緊急に処理されます。最も適切なセキュリティソリューションであり、私たちは常により高いレベルの「サイレント」かつ効果的な保護を実現するよう努力しているため、プライベートな情報を保証することができ、通信は秘密に保たれます。セキュリティセンターの専門家チームは、舞台裏で問題を効率的に解決するために、セキュリティ上の問題に悩まされるべきではないと考えています。私たちの資産ですが、私たちはそれを守り、絶対に妥協することはありません。";

$LANG['security_text3'] = "Zinc7 SECURITY";

$LANG['security_text4'] = "データの隔離、完全性、EV SSL：";

$LANG['security_text5'] = "あなたの分類された情報は、データの完全性を保証するために特別なRAID構成を使用して、ハイエンドの冗長サーバーに格納されていますバックエンドデータベースは、 256ビットデータ暗号化と最大4096ビットの証明書を持つ「拡張検証SSL証明書」をセットアップしました.SSLは常に金融取引とデータ入力を保護するために実施されています。 ";

$LANG['security_text6'] = "DDoSの保護と24時間監視：";

$LANG['security_text7'] = "分散型サービス拒否攻撃に対するサーバ保護を強化し、可用性を向上させるために、一番上のDDoS軽減サービスを利用しています。カスタムソフトウェアとハイエンドの独自のフィルタリングシステムも開発しました最終的に私たちの目標は、高速でサイトへのアクセスを提供し、ユーザーフレンドリーで環境にやさしい環境を提供することです」と述べています。";

$LANG['security_text8'] = "サービス機密性：";

$LANG['security_text9'] = "Zinc7プラットフォームを使用する上で最も重要な利点の1つは、あなたの個人情報と収益が常に100％秘密に保たれていることです。あなたの投資戦略と目標を安全に達成することができますが、あなたのアカウントが何らかの形で損なわれたと思われる場合は、できるだけ早急にフォームにご連絡ください。";

$LANG['security_text10'] = "プラットフォームと資金の保護";

$LANG['security_text11'] = "Zinc7の転送と資金セキュリティ：";

$LANG['security_text12'] = "時間と経験は私たちにいくつかの基本ルールを設定することによって適用した自己規律を教えてくれました。最も重要なものは当社の内部資格規則です。当社は常に前倒しで資金を確保する必要がありますが、当社のバックエンド口座に適切な流動性を維持し、速やかに会員の払戻請求を適時に満足させる必要がありますので、プラットフォームに入金されたデジタル資金は迅速に処理され、毎日のアカウントでハッキングを防ぎます。私たちはいつもカーブを追い越し、メンバーの資金をどうしても守るために必要な行動をとるでしょう。";

$LANG['security_text13'] = "カスタマイズされたプラットフォームセキュリティプロトコル：";

$LANG['security_text14'] = "私たちは、期待通りにプラットフォームスクリプトを開発するための時間やリソースを惜しんでいませんでした。デジタルファンドセキュリティの豊富な経験のおかげで、私たちはほとんどのハッキングタイプをよく認識しました。最新のパッチを適用して既知の脆弱性を処理し、未知の脆弱性を未然に防止することで、パブリックネット上のデータセキュリティのために、機密性の高い入力ボックスにバーチャルキーボードを使用してIDを確認するコードを撤回します。私たちは不審な行動を検出し、メンバーは「サポートPIN」（他の関連情報の中から）を提供するよう求められ、真のアカウントの所有者であることを確認するため、保護対策を適用することができます。";

$LANG['security_text14'] = "プライバシーポリシー：";

$LANG['security_text14'] = "Googleのプラットフォームサービスを使用する主な利点は、アカウント情報と収益が100％機密で、常にあなたのコントロール下にあることです。あなたのアカウントが侵害されたと思われる場合、私たちはあなたに尋ねます：私たちのサポートに連絡してください（まだ解決できなかったケースはありませんでした）。";



#fawf

$LANG['about_text1_1'] = 'ABOUT';

$LANG['about_text1_2'] = 'PLATFORM';

$LANG['about_text2'] = "数字<span class = \" blue \">セブン</ span>は、当社の流通プラットフォームの背後にある数学的なエッセンスであり、日常業務の不可欠な部分です。私たちのビジネスモデルに7番の数字を組み込むことで、より高い安定性と利益に達することができると結論付けました。";

$LANG['about_text3'] = "Zinc7プラットフォームのより高い目的は、あなた（メンバー）と企業との間の利害の平衡を人間が可能な限り長くできるようにすることです。需要と供給のマージンから利益を得るためにそのコアに＃7。";

$LANG['about_text4'] = 'ZINC7プラットフォームとは何ですか？';

$LANG['about_text5'] = "Zinc7のプラットフォームは、亜鉛とそのサブ製品の有利な分野における\"デジタル資金流通 \"プラットフォームです.Zinc7のプラットフォームは、当社グループは、亜鉛繊維流通やその他のベンチャーに投資する、確立された企業に資金を提供し、資金を提供し、関係者全員に十分な報酬を提供しています。短期および中期の）財政的に報酬を与えられたプランを選択することができ、オンラインでお金を稼ぐことができるようになりました。簡単で使いやすいプラットフォームにより、メンバーはデジタルマネーを迅速かつ確実に移転することができます。互いの成長を向上させる投資収益率を確保しようとしています。";

$LANG['about_text6'] = '口座を開設することは、取引の真正性を検証し、機密情報を保護するための厳しいセキュリティプロトコルにより、完全に無料で完全な機密です。';

$LANG['about_text7_1'] = '国のトップ10リスト';

$LANG['about_text7_2'] = '亜鉛生産によるもの';

$LANG['about_text8_1'] = '国のトップ10リスト';

$LANG['about_text8_2'] = 'ZINC7投資家統計による';

$LANG['about_text9'] = 'ZINC7の歴史と価値';

$LANG['about_text10'] = '亜鉛繊維の市場動向の簡単な歴史：';

$LANG['about_text11'] = '2005年初め、亜鉛繊維強化ウインタータービンと亜鉛集約型航空機の新規受注により、亜鉛繊維材料の需要が急激に増加し始めました。 2008年には、供給量が大幅に減少したのに対し、世界のさまざまな亜鉛繊維製品の世界的需要が急激に増加していることに気づきました。当初、市場の修正が見込まれていましたが、それ以降の3年間で供給の不足は地球資源の不足に起因するものではなく、新興繊維生産者の不足と低リサイクル努力によるものであると結論付けました。この問題の本質についてより深い洞察を得、適切な「内部接続」を確立することにより、それ以来、短期間（長期間）の取引を監視することができました。 2013年の初めに、新しい月々の供給契約の量はほぼ倍増しました。最近数年の間、亜鉛の供給は4-500万KG（年1回）増加し続けています。現在、生産者は依然として需要の急増に追いつくことができず、亜鉛の「買い」の傾向は絶え間ない成長のままになっています。';

$LANG['about_text12'] = 'Zinc7についての背景と私たちのコア値：';

$LANG['about_text13'] = '本来、私たちは効率的なビジネスモデルに対する情熱を持つ起業家のグループです。私たちの時間とエネルギーは、良い原因と非常に受動的な利益に翻訳される可能性があります。過去10年間、私たちの業務分野にはさまざまな業界が関与し、専門知識を強化しました。その中で、私たちの役に立つものは次のとおりです：主要な商品とエレクトロニクス（その分野では12年以上の経験があります）の輸出入ロジスティクス、プライベートクロスアセット取引プラットフォームの開発、少数のマネーマネジメントアプリケーションの監督。私たちが追いつくことに決めた道はとても挑戦的でしたが、難しかったにもかかわらず、達成の感覚は常に私たちを新たな根拠を探求し、開かれた心を維持するように私たちにもたらしました。私たちの最も重要な資産は時間であり、忘れずにそれを保護します。これは、情熱と有効性を念頭に置いて構築された "Zinc7.cc"サイトを含む、今日までのすべての事業戦略と投資実務に反映されます。';


#＃サポート

$LANG['support_text1'] = 'サポートチーム';

$LANG['support_text2'] = '以下のフォームを使用して、いつでも質問があればお気軽にお問い合わせください。

サポートチームはできるだけ早く返信を試み、優れたサービスを提供します。';

$LANG['support_text3_1'] = '注意：';

$LANG['support_text3_2'] = '質問を提出する前に、私たちの答えを親切に探してください。';

$LANG['support_text3_3'] = 'F.A.Q';

$LANG['support_text3_4'] = 'ページ。私たちは、私たちのサポート要請の97％がそこをすばやく解決できると見込んでいます。';

$LANG['support_text4_1'] = 'テクニカルサポート';

$LANG['support_text4_2'] = 'Patrick N.とJennifer S.は技術的な全ての責任者です。彼らは非常に才能のあるソフトウェア開発者です。彼らは非常に経験豊富で、私たちとほぼ2年間（昼/夜）働いています。あなたの先進的なサポートやテクニカルサポートは、すべて通常それらに向けられています。';

$LANG['support_text5_1'] = '財務アドバイザー';

$LANG['support_text5_2'] = 'George MorganとArnold Volfsonは、私たちの財務情報と個人情報を管理していますが、両者は7年近くの忠誠心を持ってMBAを取得しています。専用の投資助言を求めるなら、彼らは詳細な答えと最も好ましい解決策と共にあなたにそれを提供してくれるだけではありません。';

$LANG['support_text6_1'] = 'CEO＆Chief Advertising';

$LANG['support_text6_2'] = 'Martin E. Connardは、すべてのプロモーションキャンペーンや入会したアフィリエイトオファーの共同創設者で、サポートチーム全体を監督しています。あなたがウェブマスターであれば、興味深い広告の提案や未解決の問題があると思われる場合、彼はあなたに適した解決策を見つけることができます。';

$LANG['support_text7'] = '連絡フォーム';

$LANG['support_text8'] = '名前';

$LANG['support_text9'] = '電子メール';

$LANG['support_text10'] = '質問トピック';

$LANG['support_text11'] = '科目を選択する';

$LANG['support_text12'] = '撤回コードをリセットする';

$LANG['support_text13'] = '広告提供';

$LANG['support_text14'] = '技術的問題';

$LANG['support_text15'] = 'プロフィール変更';

$LANG['support_text16'] = '銀行振込';

$LANG['support_text17'] = '投資';

$LANG['support_text18'] = '引き出し';

$LANG['support_text19'] = '質問';

$LANG['support_text20'] = 'その他';

$LANG['support_text21'] = 'Z7ログイン';

$LANG['support_text22'] = 'あなたの質問をここに書き留めてください';

$LANG['support_text23'] = '*注意：すでに署名されているメンバーの方は、最初にログインしてより迅速なサポートを受けるようにしてください。 <br>

**営業日は、<span class = "blue">月曜日</ span>〜<span class = "blue">金曜日</ span>（休日を除く）です。勤務時間（<span class = "blue"> 8:30 AM  -  6:00 PM </ span>）; ';

$LANG['support_text24'] = 'SEND REQUEST';

$LANG['support_text25'] = 'あなたの名前を入力してください';

$LANG['support_text26'] = '名前が短すぎます';

$LANG['support_text27_1'] = 'あなたのメールアドレスを入力してください。';

$LANG['support_text27_2'] = '有効なメールを入力してください';

$LANG['support_text28'] = '質問トピックを選択してください';

$LANG['support_text29'] = '有効なログインを入力してください';

$LANG['support_text30'] = 'メッセージを書いてください。';

$LANG['support_text31'] = 'このメッセージを隠す';


#パスワードをお忘れですか

$LANG['forgot_password_text1'] = 'パスワードを忘れました';

$LANG['forgot_password_text2'] = 'あなたのユーザー名：';

$LANG['forgot_password_text3'] = '覚えている';

$LANG['forgot_password_text4'] = 'あなたの電子メールに新しいパスワードが送られました';

$LANG['forgot_password_text5'] = '続行するにはメールをチェックしてください';

#＃よくある質問

$LANG['faq_text1'] = 'よくある質問';

$LANG['faq_text2'] = '以下のカテゴリーボタンを展開するか、適切なキーワードボックスで検索することで答えを見つけることができます：';

$LANG['faq_text3'] = 'アカウント';

$LANG['faq_text4'] = 'INVEST';

$LANG['faq_text5'] = 'WITHDRAW';

$LANG['faq_text6'] = 'アフィリエイト';

$LANG['faq_text7'] = 'プロフィール';

$LANG['faq_text8'] = '私の投資の進捗状況を監視できますか？';

$LANG['faq_text9'] = 'プライベートアカウントエリアにログインし、「統計」タブの「利払い」をご覧ください。あなたの口座は、利息、入金、引き出しその他の行為履歴を蓄積するように設定されています。';

$LANG['faq_text10'] = 'いつ24時間ごとに7％の利息を受け取るのですか？';

$LANG['faq_text11'] = '30日間、24時間ごとに7％の "プランの利息は、正確に24時間後と30日以上の間、アカウント残高に自動的に加算されます。';

$LANG['faq_text12'] = 'あなたの活動をどれくらい頻繁に更新していますか？';

$LANG['faq_text13'] = 'あなたのアカウントは24時間365日で自動的に更新され、あなたのアカウントにいつでもアクセスして追跡することができます。';

$LANG['faq_text14'] = 'オンライン決済（eWallet）のアカウント情報を変更するにはどうすればいいですか？';

$LANG['faq_text15'] = 'サインアップ中に支払い情報を追加していない場合、ログインして「プロフィール」ページ内に追加することができますが、件名の「プロフィール変更」を選択し、変化とその理由。また、セキュリティの識別のために「サポートPIN」を記載してください。また、このアカウント（Payza）をあなたが避けることのできないものに変更することができないので、以前から入金しました。';

$LANG['faq_text16'] = 'パスワードや撤回コードはどこで変更できますか？';

$LANG['faq_text17'] = '安全なアカウントエリアにログインして「プロフィール」をクリックすると、パスワードを変更してコードを取り消すことができます。';

$LANG['faq_text18'] = 'アカウントのパスワードを忘れた場合はどうなりますか？';

$LANG['faq_text19'] = 'この場合、安全な「パスワードを忘れました」ページにユーザー名または電子メールアドレスを入力して、パスワードをリセットする必要があります。あなたはパスワードをリセットする前に、この行動を確認するために電子メールを受け取り、身元を確認します。';

$LANG['faq_text20'] = '私のEメールアドレスはどうやって変更できますか？';

$LANG['faq_text21'] = 'アカウントにログインし、「プロフィール」ページ内で変更することができます。';

$LANG['faq_text22'] = '入金可能な最小/最大額はいくらですか？';

$LANG['faq_text23'] = '現在、預金の最低預金額は25ドルで、1つのスロットに許可されている最大金額は250,000ドルです。利用可能な7つのスロットすべてを使用すると、アクティブな預金で1,750,000ドルに達することができます。 ';

$LANG['faq_text24'] = '積極的な投資（スロット）はいくつですか？';

$LANG['faq_text25'] = '各メンバーはプランごとに最大7つのアクティブスロットを持ち、一度に実行できます。アクティブまたはオープンな投資口座の現在の状況を確認するには、アカウントページをご覧ください。 ';

$LANG['faq_text26'] = '投資期間が終了した後、私の総リターンはいくらですか？';

$LANG['faq_text27'] = 'あなたが「30％の24時間ごとに7％」計画に投資する場合、投資収益率は〜154％になります。あなたの内部勘定残高から利益収入を再投資することを選択した場合、合計リターンは154％を超えることがあります。';

$LANG['faq_text28'] = '再投資（複合）オプションはいつ利用できますか？';

$LANG['faq_text29'] = 'このオプションは、あなたの口座残高に「デジタルファンド」（最低25ドル）があり、7つの投資口をすべて使用していない場合に利用できます。';

$LANG['faq_text30'] = '何回も再投資することができますか？';
$LANG['faq_text31'] = 'はい、何回も再投資することができます（1分ごとに）。しかし、あなたの一番古いものが期限切れになる前に、アクティブな投資（スロット）さらなる投資のための新しいスロット。';

$LANG['faq_text32'] = 'スロットをすべて使い切ったらどうなりますか？';

 $LANG[' faq_text33 '] ='アクティブなスロットはアクティブな投資の長さだけ占有されています。期限が切れるとすぐに、さらに入金することができます。さらに、私たちが提供するプランには7つのスロットが用意されていますが、それでも十分ではないと思えば、財務顧問の助けを借りることができます。';

$LANG['faq_text34'] = '私の投資元本は元に戻しますか？';

$LANG['faq_text35'] = 'いいえ、あなたの投資元本は将来の利息を生み出すために投資計画に吸収されます（合計額は原則よりも大きくなります）。投資期間が終了すると、元本は期限切れとなり、返還されません。';

$LANG['faq_text36'] = 'どうやって撤退を要求できますか？';

$LANG['faq_text37'] = 'あなたのアカウントにログインし、トップメニューの「WITHDRAW」をクリックして、引き出し要求を完了するために必要な情報を入力する必要があります。';

$LANG['faq_text38'] = '保留中の出金依頼をキャンセルするにはどうしたらいいですか？';

$LANG['faq_text39'] = '出金依頼を取り消すには、あなたのアカウントにログインする必要があります。トップメニューの「統計」をクリックし、下部の第二メニューで「脱退統計」を選択し、 ）をクリックし、[キャンセル]をクリックしてください。 ';

$LANG['faq_text40'] = 'いつでも辞退を要求できますか？';

$LANG['faq_text41'] = '最低額に達すると、いつでも退会を要求することができます。';

$LANG['faq_text42'] = '収益を新しい（異なる）eWalletアカウントに引き出せますか？';

$LANG['faq_text43'] = 'いいえ、マネーロンダリング防止のため、eWallet間で変更することはできません。各eWalletには独自の残高があり、各預金からの収益は将来の引き出しまたは内部再投資のためにそのeWallet固有の残高内にとどまります。';

$LANG['faq_text44'] = 'ewalletの支払い口座情報を更新するにはどうしたらいいですか？';

$LANG['faq_text45'] = 'あなたは "PROFILE"ページ内のeWallet支払い口座情報を変更することができます。 ';

$LANG['faq_text46'] = '私の出金依頼はいつ処理されますか？';

$LANG['faq_text47'] = 'あなたのリクエストは即座に48時間以内に支払われます。しばらくお待ちください。営業日は月曜日から金曜日（休日を除く）です。営業時間：8:30 AM  -  6:00 PM。 ';

$LANG['faq_text48'] = '私の引き出しコードを忘れた場合はどうなりますか？';

$LANG['faq_text49'] = 'その場合は、リセットのお手伝いをさせていただく必要があります。こちらのサポートフォームからお問い合わせください。';

$LANG['faq_text50'] = '引き出し手数料はありますか？';

$LANG['faq_text51'] = '現在、引き出し手数料はありませんが、将来的にはZinc7リスク管理の裁量により変更されることがあります。';

$LANG['faq_text52'] = 'あなたはアフィリエイトプログラム（紹介プログラム）を持っていますか？';

$LANG['faq_text53'] = 'はい、私たちは皆さんが私たちに紹介したすべての正会員に5％の即時手数料を支払う非常に有利な紹介プログラムを持っており、将来の外部預金のすべてで5％を得ることになります。これは長期的な受動的な収入を得る絶好の機会です。あなたの紹介が私たちのプラットフォームにもたらされる外部寄付金1冊あたり$ 1.35から$ 17,500の間にあなたを獲得します。あなたの2番目と3番目のダウンラインメンバーのために、それぞれのデポジットから2％と1％のコミッションを受け取るでしょう。';

$LANG['faq_text54'] = 'アクティブなメンバーではなく、紹介手数料を得ることができますか？';

$LANG['faq_text55'] = 'はい、登録して無料でアフィリエイトプログラムに参加できます。';

$LANG['faq_text56'] = 'Zinc7を宣伝し、潜在的なメンバーを紹介するにはどうしたらいいですか？';

$LANG['faq_text57'] = 'あなたのアカウントエリアの「アフィリエイト」ページに、潜在的なメンバーを紹介するためのさまざまな広告ツールがあります。さらに、あなたのユニークな紹介リンクを使用して、電子メール、インスタントメッセージング、またはお気に入りのソーシャルネットワークを介して、あなたの友人、家族、知人にコピーして送信するだけです。';
$LANG['faq_text58'] = '紹介URLや手数料の統計情報はどこにありますか？';

$LANG['faq_text59'] = 'サインアップしてログインして「アフィリエイト」ページをチェックした後、「Your Referral Link：」の近くにあなたの参照URLがあります。';

$LANG['faq_text60'] = 'どんな種類の迷惑メール対策を使ってプログラムを宣伝できますか？';

$LANG['faq_text61'] = 'いいえ！いかなる種類の迷惑メールや勧誘（UCE、フォーラムスパム、PM迷惑メール、IM迷惑メールなど）も容認しません。あなたがスパミングを受けた場合、私たちのアカウントは終了します。 ';

$LANG['faq_text62'] = 'Zinc7は会社に組み込まれていますか？';

$LANG['faq_text63'] = 'はい、私たちは有限責任会社として登録されています：<b class = "blue"> Confidence Built by Essentials LLC。米国、ファイル番号6128542 </ b>]をクリックします。弊社の登録証明書を確認するには、<a href="https://icis.corp.delaware.gov/Ecorp/EntitySearch/NameSearch.aspx" target="_blank">ここをクリック</a>してください。 ';

$LANG['faq_text64'] = 'どうすれば亜鉛7のメンバーになれますか？';

$LANG['faq_text65'] = 'ここをクリックして登録フォームに記入し、登録を有効にしてください。サインアップ手順は、あなたの便宜のために非常に簡単かつ迅速に行われました（約1分かかります）。';

$LANG['faq_text66'] = 'あなたに複数のアカウントを持てますか？';

$LANG['faq_text67'] = 'いいえ、特別な管理者権限が与えられていない限り、ユーザごとに複数のアカウントを持つことはできません。';

$LANG['faq_text68'] = 'Zinc7プラットフォームは何を提供しようとしていますか？';

$LANG['faq_text69'] = '私たちの財務目標は、Zinc7のプラットフォームメンバーが購入する「デジタルファンド」の価値を高めることを指示しています。私たちは、メンバーのために10日間で140％の非常に高いリターンをお試しください。私たちは、円滑な運営を維持するために最先端のプラットフォームを維持するために努力しています。途中で有能な支援を提供するために尽力しています。';

$LANG['faq_text70'] = '隠れた料金はありますか？';

$LANG['faq_text71'] = 'いいえ、隠された料金はありません。登録と口座保有は完全無料です。';

$LANG['faq_text72'] = '電話サポートを提供していますか？';

$LANG['faq_text73'] = '現在は電話によるサポートを提供していませんが、ワールドワイドのメンバーからの大量の通話を処理するために必要なオフィスロジスティクスを整備するとすぐに利用可能になります。ただし、サポートチケット、Eメール、ライブチャットにすぐに返信できるよう、常に最善を尽くしています。';

$LANG['faq_text74'] = 'あなたの会社の業績についてのフィードバックをどこで見ることができますか？';

$LANG['faq_text75'] = 'あなたのメンバーのフィードバックを見て、ソーシャルハブ、オンライン評価、レビュー、フォーラム検索サイトであなた自身の情報を入力してください。私たちはメンバーのフィードバックを高く評価してくれています。メンバーの方々のために役立ちますので、Zinc7との経験を共有してください。';

$LANG['faq_text76'] = '技術的な問題やその他の質問があったら、どうすれば連絡できますか？';

$LANG['faq_text77'] = '上記の答えを見つけられなかったというさらなる質問や技術的な問題がある場合は、ここで私たちのフレンドリーサポートチームにお問い合わせください。';

$LANG['faq_text78'] = '私の国/地域の代表者になるには？';

$LANG['faq_text79'] = '公式のZinc7プラットフォームの代表になるためには、アクティブな預金を持つ少なくとも20人のユーザーで構成する必要があります。必要なアフィリエイト金額を取得したら、サポートチームに連絡し、氏名、連絡先（電話/ソーシャルネットワーク）、言語と国、営業時間などの必要なすべての代表情報を提供してください。';


#＃アカウント

$LANG['account_text1'] = 'プロフィール';

$LANG['account_text2'] = 'ログアウト';

$LANG['account_text3'] = '現在の時間：';

$LANG['account_text4'] = '最後のログイン：';

$LANG['account_text5'] = '最新のアクション：';

$LANG['account_text6'] = '新しい照会';

$LANG['account_text7'] = '詳細を表示';

$LANG['account_text8'] = '照会なし';

$LANG['account_text9'] = '入金要求が行われました';

$LANG['account_text10'] = 'Whithdrawリクエストが行われました';

$LANG['account_text11'] = 'アカウント通知がありません';

$LANG['account_text12'] = 'あなたは参照されました：';

$LANG['account_text13'] = '参照元がありません';

$LANG['account_text14'] = '誰が合計しましたか';

$LANG['account_text15'] = 'あなたの預金からの（5％）';

$LANG['account_text16'] = '利用可能なバランシング：';

$LANG['account_text17'] = '合計残高：';

$LANG['account_text18'] = '撤回';

$LANG['account_text19'] = '再投資';

$LANG['account_text20'] = 'ACTIVE SLOTS OVERVIEW：';

$LANG['account_text21'] = 'SLOT';

$LANG['account_text22'] = 'Click to invest ..';

$LANG['account_text23'] = 'OPEN';

$LANG['account_text24'] = '次へ：';

$LANG['account_text25'] = '有料：';

$LANG['account_text26'] = 'アクティブ投資：';

$LANG['account_text27'] = 'アカウント概要：';

$LANG['account_text28'] = '総投資額：';

$LANG['account_text29'] = '今すぐ投資する';

$LANG['account_text30'] = '最後の投資：';

$LANG['account_text31'] = '総撤退：';

$LANG['account_text32'] = '最後の退会：';

$LANG['account_text33'] = 'アクティブ投資をすべて表示するにはクリックしてください。';

$LANG['account_text34'] = 'すべての出金を見るにはクリックしてください。';

$LANG['account_text35'] = 'あなたの入金された資金をすべて表示するにはクリックしてください。';

$LANG['account_text36'] = '入金された資金：';

$LANG['account_text37'] = '詳細を見る」をクリックして関連する';

$LANG['account_text38'] = 'STATISTICS';

$LANG['account_text38'] = 'STATISTICS';

$LANG['account_text39'] = 'ページ';

$LANG['account_text40'] = '総保留出金：';


#header_loggedin

$LANG['header_loggedin_text1'] = 'FAQ';

$LANG['header_loggedin_text2'] = '質問がありますか？';

$LANG['header_loggedin_text3'] = '24時間サポートを依頼する';

$LANG['header_loggedin_text4'] = 'アカウント';

$LANG['header_loggedin_text5'] = 'INVEST';

$LANG['header_loggedin_text6'] = 'WITHDRAW';

$LANG['header_loggedin_text7'] = 'STATISTICS';

$LANG['header_loggedin_text8'] = '提携先';

$LANG['header_loggedin_text9'] = 'プロフィール';


#＃プロフィール

$LANG['profile_text1'] = 'あなたのIPアドレス：';

$LANG['profile_text2'] = 'あなたの所在地：';

$LANG['profile_text3'] = 'あなたの所在地：';

$LANG['profile_text4'] = 'セキュリティ設定：';

$LANG['profile_text5'] = 'ロケーションごとのフィルタリング：';

$LANG['profile_text6'] = '動的IP /ロケーションごとのフィルタリング';

$LANG['profile_text7'] = 'IP /ロケーションフィルタがありません（デフォルト設定）';

$LANG['profile_text8'] = 'ブラウザごとのフィルタリング：';

$LANG['profile_text9'] = '別のPC /ブラウザごとのフィルタリング';

$LANG['profile_text10'] = 'PC /ブラウザフィルタがありません（デフォルト設定）';

$LANG['profile_text11'] = 'プライベート情報：';

$LANG['profile_text12'] = 'E-WALLET ACCOUNTS：';

$LANG['profile_text13'] = 'フルネーム：';

$LANG['profile_text14'] = '新しいパスワード：';

$LANG['profile_text15'] = 'パスワードを再入力してください：';

$LANG['profile_text16'] = '電子メールアドレス：';

$LANG['profile_text17'] = '新しい撤退コード：';

$LANG['profile_text18'] = '再入力撤回コード：';

$LANG['profile_text19'] = '現在の撤退コード：';

$LANG['profile_text20'] = '変更を適用する';

$LANG['profile_text21'] = 'あなたは無効な現在の脱退コードを提供しました！';


#affiliates

$LANG['affiliates_text1'] = 'アフィリエイトプログラム：';

$LANG['affiliates_text2'] = '参照元がありません';

$LANG['affiliates_text3'] = '私の紹介者：';

$LANG['affiliates_text4'] = '私の紹介リンク：';

$LANG['affiliates_text5'] = 'クリック数：';

$LANG['affiliates_text6'] = '登録：';

$LANG['affiliates_text7'] = '広告資料：';

$LANG['affiliates_text8'] = 'バナー、ポスター、ビデオ';

$LANG['affiliates_text9'] = 'REFERRALS概要統計：';

$LANG['affiliates_text10'] = '総紹介回数：';

$LANG['affiliates_text11'] = 'アクティブな参照：';

$LANG['affiliates_text12'] = '最新パートナー：';

$LANG['affiliates_text13'] = 'すべてのアフィリエイト';

$LANG['affiliates_text14'] = '1つのダウンライン';

$LANG['affiliates_text15'] = '2ダウンライン';

$LANG['affiliates_text16'] = '3ダウンライン';

$LANG['affiliates_text17'] = 'アフィリエイト手数料';

$LANG['affiliates_text18'] = 'ユーザーを検索する';

#stats

$LANG['stats_text1'] = '利息収益';

$LANG['stats_text2'] = '外部資金調達';

$LANG['stats_text3'] = '投資統計';

$LANG['stats_text4'] = '紹介の統計情報';

$LANG['stats_text5'] = '退会統計';

$LANG['stats_text6'] = 'アカウントの種類：';

$LANG['stats_text7'] = 'すべて - デフォルト';

$LANG['stats_text8'] = '送信元：';

$LANG['stats_text9'] = 'Jan';

$LANG['stats_text10'] = 'Feb';

$LANG['stats_text11'] = 'Mar';

$LANG['stats_text12'] = 'Apr';

$LANG['stats_text13'] = '5月';

$LANG['stats_text14'] = 'Jun';

$LANG['stats_text15'] = '7月';

$LANG['stats_text16'] = 'Aug';

$LANG['stats_text17'] = '9月';

$LANG['stats_text18'] = '10 ';

$LANG['stats_text19'] = '11 ';

$LANG['stats_text20'] = '12月';

$LANG['stats_text21'] = 'To：';

$LANG['stats_text22'] = 'フィルタ統計情報';

$LANG['stats_text23'] = '取引の種類：';

$LANG['stats_text24'] = '収益';

$LANG['stats_text25'] = 'VALUE OF TRANSACTION：';

$LANG['stats_text26'] = '選択期間：';

$LANG['stats_text27'] = 'すべての時間合計：';

$LANG['stats_text28'] = 'TRANSACTION DATE：';

$LANG['stats_text29'] = 'この統計は何も見つかりませんでした！上のフィルターで異なる期間を選択してください。 ';

$LANG['stats_text30'] = '入金';

$LANG['stats_text31'] = '投資';

$LANG['stats_text32'] = 'アフィリエイトコミッション';

$LANG['stats_text33'] = '退会';

$LANG['stats_text34'] = 'ユーザーから：';


#＃投資

$LANG['invest_text1'] = '登録日：';

$LANG['invest_text2'] = '1。投資計画を選択してください： ';

$LANG['invest_text3'] = '<p> <span> 7日間毎日30日間</ span> </ p>
							<p>預金時に、原則（元金）は毎日7％の利息が自動的に（毎営業日に）30日間払い戻されます。この収益性の高い計画は、短期間の「14日間」休暇の拠点があるため、リスクは低くなります。</p>';

$LANG['invest_text48'] = '<p> <span> 110％週刊誌上</ span> </ p>
							<p>短期間では、この試行プランは1週間以内に「損益分岐点」に到達しますが、「7％日次」計画と比較して収益性は低くなります。預金時から7カ月後には、総返品額は110％となります。</ p> ';

$LANG['invest_text4'] = '2。お支払い方法を選択してください： ';

$LANG['invest_text5'] = 'アクティブな投資口に入金したい方法を選択してください：';

$LANG['invest_text6'] = '外部';

$LANG['invest_text7'] = '内部';

$LANG['invest_text8'] = 'あなたの売り手アカウントからの投資';

$LANG['invest_text9'] = 'あなたのBitcoinアカウントからの投資';

$LANG['invest_text10'] = 'あなたの完璧なマネーアカウントから投資する';

$LANG['invest_text11'] = 'あなたのPayzaアカウントからの投資';

$LANG['invest_text12'] = 'あなたのアドバンスドキャッシュアカウントからの投資';

$LANG['invest_text13'] = '';

$LANG['invest_text14'] = 'あなたの売り手アカウントからの再投資';

$LANG['invest_text15'] = 'あなたのBitcoinアカウントから再投資する';

$LANG['invest_text16'] = 'あなたのPerfectMoneyアカウントからの再投資';

$LANG['invest_text17'] = 'あなたのPayzaアカウントからの再投資';

$LANG['invest_text18'] = 'アドバンスドキャッシュアカウントからの再投資';

$LANG['invest_text19'] = '';

$LANG['invest_text20'] = '3。投資額を入力してください： ';

$LANG['invest_text21'] = '合計口座残高内訳：';

$LANG['invest_text22'] = 'あなたの投資額を確認してください。分は$ 25です。';

$LANG['invest_text23'] = '今すぐ投資する';

$LANG['invest_text24'] = '金額を入れてください！';

$LANG['invest_text25'] = 'RE-INVESTMENT：';

$LANG['invest_text26'] = 'あなたはZinc7を離れ、選択した支払いウェブサイトにリダイレクトされようとしています。';

$LANG['invest_text27'] = '公式の確認済みビジネスアカウントに投資していることを確認してください：＆nbsp;';

$LANG['invest_text28'] = '確認が必要です：';

$LANG['invest_text29'] = '選択されたプラン：＆nbsp; 7％は30日間毎日';

$LANG['invest_text30'] = '総投資額：＆nbsp;';

$LANG['invest_text31'] = '返却';

$LANG['invest_text32'] = 'ご注意：Bitcoinの平均取引確認時間は、<font color = "＃264ac3"> <strong> 15〜150 </ strong> </ font> Minutesです。';

$LANG['invest_text33'] = 'あなたはZinc7を離れ、選択した支払いウェブサイトにリダイレクトされようとしています。';

$LANG['invest_text34'] = '公式に確認されたビジネスアカウントに投資していることを確認してください：＆nbsp;';

$LANG['invest_text35'] = '確認が必要です：';

$LANG['invest_text36'] = '選択されたプラン：＆nbsp; 7％は30日間毎日';

$LANG['invest_text49'] = '選択されたプラン：＆nbsp; 110％WEEKLY COMPOUNDABLE';

$LANG['invest_text37'] = '総投資額：＆nbsp;';

$LANG['invest_text38'] = '私たちに正確にお送りください';

$LANG['invest_text39'] = 'アドレス指定するBTC：';

$LANG['invest_text40'] = '送信＆amp; Eメール';

$LANG['invest_text41'] = '続行';

$LANG['invest_text42'] = '申し訳ありません、＆thinsp;不十分なバランスファンドがあるので、この行動を完了できません。';

$LANG['invest_text43'] = '総投資額：＆nbsp; ';

$LANG['invest_text44'] = '投資するページに戻る：';

$LANG['invest_text45'] = '投資：';

$LANG['invest_text46'] = '申し訳ありません、＆thinsp;あなたは自由なスロットがないのでこのアクションを完了できません。';

$LANG['invest_text47'] = '総投資額：＆nbsp;';


#withdraw

$LANG['withdraw_text1'] = '私のPerfectMoneyアカウント：';

$LANG['withdraw_text2'] = '私のペイエアアカウント：';

$LANG['withdraw_text3'] = '私の預金口座：';

$LANG['withdraw_text4'] = '私のBitCoinアカウント：';

$LANG['withdraw_text5'] = '私のPayzaアカウント：';

$LANG['withdraw_text6'] = '私のアドバンスト・キャッシュ・アカウント：';

$LANG['withdraw_text7'] = '利用可能なバランシング：';

$LANG['withdraw_text8'] = '1。退職金： ';

$LANG['withdraw_text9'] = '残高から引き出す方法を選択してください：';

$LANG['withdraw_text10'] = 'あなたの売り手の口座に引っ越す';

$LANG['withdraw_text11'] = 'あなたのBitcoinアカウントに撤回する';

$LANG['withdraw_text12'] = 'あなたのパーフェクトマネーアカウントに引き出す';

$LANG['withdraw_text13'] = 'あなたのPayzaアカウントへの引き出し';

$LANG['withdraw_text14'] = 'あなたの先進的な現金預金口座への引き出し';

$LANG['withdraw_text15'] = '';

$LANG['withdraw_text16'] = '2。脱退額を入力してください： ';

$LANG['withdraw_text17'] = '引き出したい金額を入力してください：';

$LANG['withdraw_text18'] = 'リクエストの確認';

$LANG['withdraw_text19'] = '重要なコメントやリクエストがあった場合にのみ入力してください：';

$LANG['withdraw_text20'] = 'WITHDRAWAL：';

$LANG['withdraw_text21'] = 'あなたは{$ amount}の撤退をリクエストしようとしています。';

$LANG['withdraw_text21_1'] = 'あなたは引き出しをリクエストしようとしています';

$LANG['withdraw_text21_2'] = 'この操作は有料です。';

$LANG['withdraw_text22'] = '確認が必要です：';

$LANG['withdraw_text23'] = '選択されたアカウント：';

$LANG['withdraw_text24'] = '要求された金額の合計：＆nbsp;';

$LANG['withdraw_text25'] = 'あなたの "Withdrawal Code"を入力してください。';

$LANG['withdraw_text26'] = '申し訳ありませんが、あなたは不十分な残高を出しています。';

$LANG['withdraw_text27'] = '申し訳ありませんが、あなたは撤回コードが間違っています。';

$LANG['withdraw_text28'] = '悲しいことに、あなたのプロフィールでウォレットに入る必要があります。';

$LANG['withdraw_text29'] = '申し訳ありませんが、あなたには不十分な残高があります。';

#＃ニュース

$LANG['news_text1'] = '完全なニュースを読む';

#banners

$LANG['banners_text1'] = '広告主に広告主を選んでください：';

$LANG['banners_text2'] = '＆lt;アフィリエイトに戻る ';

$LANG['banners_text3'] = 'バナープレビュー';

#＃ルール

$LANG['rules_text1'] = 'サービスの利用規約＆条件';

$LANG['rules_text2'] = '相互協定：';

$LANG['rules_text3'] = 'サービスを利用する前に以下の利用規約をお読みください。';

$LANG['rules_text4_1'] = 'これは合意です';

$LANG['rules_text4_2'] = 'Confidence Built by Essentials LLC。米国では、ファイル番号6128542 ';

$LANG['rules_text4_3'] = '、動作します';

$LANG['rules_text4_4'] = 'デジタルファンド\'のオンラインプラットフォーム（以下、 ';

$LANG['rules_text4_5'] = 'Zinc7\'または \'Platform\'） ';

$LANG['rules_text5_0'] = 'Zinc7プログラムに参加することにより、以下の条件を完全に認め、同意する必要があります。';

$LANG['rules_text5_1'] = 'あなたの国で法的な年齢に同意し、あなたの最低年齢は18歳です。';

$LANG['rules_text5_2'] = 'Zinc7オンラインサービスは、資格のあるメンバーや個人が招待した個人のみ利用可能です。';

$LANG['rules_text5_3'] = 'Zinc7のオンラインサービスは、有資格のメンバーや個人から招待された個人のみ利用可能です。';

$LANG['rules_text5_4'] = "Zinc7のサーバーによって表示および/または保存されたメンバーの情報、財務報告、勘定残高、取引活動、マッサージおよびその他の情報はすべて本質的なものであり、このプログラムは、1933年の米国証券行為、1934年の米国証券取引行為、1940年の米国投資会社行為およびその他のすべての規則、規制および改正条項から免除されています。";

$LANG['rules_text5_5'] = "私は誰も私を懇願していないこと、または私の意志に反してZinc7のサイトに登録するよう誘惑したことを確認します。";

$LANG['rules_text5_6'] = '私は、政府機関の従業員や役人ではなく、政府機関の情報の収集や代理人ではないことを確認します。 ';


$LANG['rules_text6'] = 'Zinc7は国際的な有限責任会社として登録されました。銀行や証券会社としても登録されていません。 Zinc7でのデジタルファンドの購入は、「連邦預金保険公社」および/またはそこに存在する他の政府機関によって保証または保証されていません。したがって、我々はメンバーの資金の価値を常に確保しようとしていても、このプログラムに参加することで資金を失う可能性があります。';

$LANG['rules_text7_0'] = 'あなたはマネー・ローンダリング防止法などの国際法に従っています。したがって、特定の違法行為によるものであることが知られている金銭の取引を行うか、または行おうとするのは違法です。前述の行為には、違法行為の遂行を促進し、税金を回避するため、および/または収入と報告要件の性質を隠蔽するための意思も含まれます。';

$LANG['rules_text7_1'] = 'あなたはあなた自身の国から課されたすべての適切な税金の唯一の責任を負うことになり、Zinc7とその所有者に対してその責任を免れることができます。';

$LANG['rules_text7_2'] = 'すべての取引、預金および/または引き出しは最終的かつ不可逆的とみなされます。';

$LANG['rules_text7_3'] = '私たちは、会員の支払い方法を変更する権利を留保します。';

$LANG['rules_text7_4'] = 'Zinc7は、パスワード共有やID盗難のために、内部的または外部的な資金の損失に責任を負いません。';

$LANG['rules_text7_5'] = "Zinc7のアフィリエイトプログラムを乱用する目的で、アカウントや支払プロセッサを共有することは、書面による同意がない限り、厳重に禁止されています。関連会社の手数料を終了し、必要とみなされるように関係する口座を制限してください。";

$LANG['rules_text7_6'] = 'あなたはあなたのプリンシパル（元の資金）に対する損失や損害からZinc7を無害に保つことに同意します。したがって、失うことのできない金銭を預金しないでください。自分自身のリスク。';

$LANG['rules_text7_7'] = 'あなたは過去のパフォーマンスが反映されないことに同意します。';

$LANG['rules_text8_0'] = 'あなたは、議論されたすべての情報や、あらゆるコミュニケーション手段によってZinc7サイトから来た返信が私的性質を持つことに同意します。したがって、秘密を保持し、いかなる開示からも著作権で保護されなければなりません。';

$LANG['rules_text8_1'] = 'あなたがメンバーでない場合は、Zinc7で利用可能な情報の変更、コピー、配布、送信、公開、販売、派生作品の作成、またはその両方を禁止します。';

$LANG['rules_text8_2'] = 'Zinc7に代わって資金を集め、購入し、売買し、受け入れ、および/または尋ねることは厳しく禁じられています.Zinc7の正式な代表者のみが計画ルールZinc7で述べている。';
$LANG['rules_text8_3'] = "Zinc7を促進する法的かつ許可された唯一の方法は、会員のプライベートエリアにある公式のアフィリエイト広告、\"アフィリエイト\"ページ内のアフィリエイト広告、および書面によるZinc7の公式チーム。この規則の例外は、恒久的な口座停止をもたらす可能性があります。";

$LANG['rules_text8_4'] = 'Zinc7は、会員や訪問者が個人やグループに行ったいかなる損害についても責任を負いません。したがって、Zinc7サイトのメンバーと訪問者は、プロモーションとマーケティングの方法について完全な責任を負い、この書面による条件に完全に従わなければなりません。';

$LANG['rules_text8_5'] = "Zinc7サイトに含まれる情報、コミュニケーションおよび/またはその他の資料は、教育的および情報的な目的のみのためのものであり、Zinc7のプログラムへの参加を勧誘するものではありません。募集や違法行為、またはそのような申し出や勧誘を行うことを違法とする者には適用されません。";

$LANG['rules_text9'] = 'あなたは、あなたが個人として行動しており、他のエンティティおよび/または権限を代理するものではないことを認めます。法律で禁じられているところでは、Zinc7サイトに掲載されている情報は公開フォーラムに掲載されるか、電子メールで転送されるべきではありません。';

$LANG['rules_text10_0'] = "政治的、経済的、軍事的、金銭的イベント（珍しい市場の変動または非流動性を含む）および/またはZinc7の管理と会社の管理、責任および権限外の状況Zinc7によって提供される計画の価格または価値を決定するために通常使用される通信手段の故障、および/またはこの計画の価格または価値が迅速または正確に確認できない場合、Zinc7の継続的な運用プログラムは、メンバーおよび会社の利益を著しく悪影響を及ぼすことなく合理的に実行可能ではないため、Zinc7の管理は、Webサイトまたはその一部の運用を一時停止および/または終了する権利を留保します。";

$LANG['rules_text10_1'] = "上記のイベントでは、Zinc7の管理者は、このサイトごとに合理的であると考えられる値で、メンバーのアクティブアカウントおよび/または非アクティブアカウントを事前通知、停止、および/そのような重大な時期に合意し、それに関連して会社に対して対抗することはできません。";

$LANG['rules_text10_2'] = "当社は、当社の利用規約違反やZinc7サイトの使用に起因する結果的損害、損失、費用について当社は責任を負いません。このサイトを違法な方法で使用しないでください。あなたはあなたの地方、州、国内および国際法を尊重することを保証します。";

$LANG['rules_text11_0'] = 'Zinc7 \' s "Zero-Tolerance"アンチスパムポリシー： ';

$LANG['rules_text11_1'] = 'このサイトに接続しているSPAMやUBE / UCEの種類は許可されません。';

$LANG['rules_text11_2'] = 'あなたは、迷惑メール、募集された電子メール、その他の方法で送信するために、当社の企業名および/またはZinc7ドメイン名を使用しないことに同意します。';
$LANG['rules_text11_3'] = '最初にZinc7サポートチームに連絡せずに、パブリックフォーラムや評価サイトに偽の投票を投稿しないことに同意します。技術的な問題が一時的に発生している可能性がありますので、当社の専属サポートで発生する可能性のある問題や困難を常に解決してください。';

$LANG['rules_text11_4'] = 'あなたがこの「ゼロトレランス」アンチスパムポリシーに違反した場合、あなたはサービスを利用する権利を失い、すべてのアカウント特権が即座に取り消されます。 ';

$LANG['rules_text12'] = "ここに記載されている条件や条件に違反した場合、あなたはこのプログラムから永久に削除され、Zinc7のサービスを今後使用する権利を失う可能性があります。すぐに取り消されるでしょう。";

$LANG['rules_text13'] = "Zinc7のプログラムについて言及されている手数料、計画の料金、条件および/または条件を、当社の完全性と安全性に関して、いつでも独自の裁量により変更する権利を有します。お客様は、ここに記載されている利用規約の最新バージョンを確認することは、お客様の唯一の責任であることに同意するものとします。利用規約および/または利用条件の特定の条項は、法的通知、Zinc7公式サイトの他の部分に位置しています。";

$LANG['rules_text14'] = "私たちは説明や警告なしにメンバーシップのリクエストを拒否する権利を留保します。";

$LANG['rules_text15'] = '私たちは常にあなたと連絡をとってサイトを立ち上げ、稼働させるために最善を尽くします。';

$LANG['rules_text16'] = "Zinc7のオンライン配信プラットフォームでデジタルファンドを販売する目的は、会社が投資や決済をしないこと、企業が様々なベンチャーへの投資を受けるために資本を活用しています。企業は報酬として、そのベンチャーから得た利益（利益）を会社に還元し、Zinc7のオンラインプラットフォームを通じてデジタル資金として配布します。";

$LANG['rules_text17_0'] = "Zinc7の返金ポリシー：";

$LANG['rules_text17_1'] = "会員の預金取引が完了してから24時間以内に、（\"デジタルファンド \"を購入した）適時に行われた場合、すべての払い戻しリクエストは尊重され、慎重に調査されます。";

$LANG['rules_text17_2'] = 'Zinc7は、会社の決定に基づいて払い戻し要求を却下し、これらの条件でバックアップします。';

$LANG['rules_text18'] = 'お問い合わせは、連絡先ページからの専用サポートに書面でお伝えください。';

$LANG['rules_text19'] = '上記の免責事項に同意しない場合は、もう行ってください！';

#＃フィードバック

$LANG['feedback_text1'] = 'ZINC7チャットフォーラム、ビデオ＆ディスカッション';

$LANG['feedback_text2'] = "<span class = 'red'>ブログ、フォーラム、ウェブサイト</ span>で多数のチャットに参加し、Zinc7プラットフォームをサポートしています。<span class = 'red'>ウェビナー＆あなたのページ、チームチャット、プロモーションWebページを共有し、コミュニティのすべての人々からの保証されたサポートを得ることができます。 、あなたの成功に焦点を当てたレーザー！";

$LANG['feedback_text3'] = "グループチャット";

$LANG['feedback_text4'] = "言語：";

$LANG['feedback_text5'] = "チャットリンク：";

$LANG['feedback_text6'] = "チャットを追加";

$LANG['feedback_text7'] = "フォーラムとディスカッション：";

$LANG['feedback_text8'] = "ここにすべてのTOPICS";

$LANG['feedback_text9'] = "サポートウェブサイト";

$LANG['feedback_text10'] = "ウェブサイトリンク：";

$LANG['feedback_text11'] = "ウェブサイトを追加";

$LANG['feedback_text12'] = "ビデオリンク";

$LANG['feedback_text13'] = "ビデオを追加";

#＃代表者

$LANG['representative_text1'] = "あなたのローカル代表者を探す";

$LANG['representative_text2'] = "あなたの国：";

$LANG['representative_text3'] = "Zinc7投資プラットフォームの正式な代表者になれば、無限のビジネスの可能性がもたらされます現地の代理店を探して、Zinc7に関する包括的な情報を入手するか、信頼できる検証パートナーになりましょう！あなたの代表的な10％アフィリエイトプログラム！詳細については、<a target='_blank'href='/support?topic=affiliate_program#contact'>今日のご連絡</a>";

$LANG['representative_text4'] = "代表者";

$LANG['representative_text5'] = "代表になる";

$LANG['representative_text6'] = "ウェブサイトにアクセス";

$LANG['representative_text7'] = "並べ替え：";

$LANG['representative_text8'] = "評価";





// == 24.02.2017
$LANG['invest_text50'] = "TOP Z7 EARNERS";
$LANG['invest_text51'] = '*Displayed by total amount <span class="invested">invested</span> vs. <span class="recieved">recieved';
$LANG['invest_text52'] = "*In order to enhance your privacy and investments security for all deposits <span>above $10,000</span> we strongly recommend you to use cryptocurrency as a payment and withdrawal method. (Bitcoin, Litecoin, Dashcoin, Ethereum)";
$LANG['invest_text53'] = "INVESTORS BOARD";
$LANG['invest_text54'] = "Potential 7 winners from";
$LANG['invest_text55'] = "Deposit bonus";
$LANG['invest_text56'] = "+7% deposit bonus from all active slots*";
$LANG['invest_text57'] = "Next update in:";
$LANG['invest_text58'] = "*Weekly deposit bonus is an automatic reward which goes to seven Z7 Platform <br>investors based on weekly (7 business days) total sum deposited. <br>Total winner‘s investment will generate an extra 7% from it‘s total slots purchased which will be credited to an available <br>balance of the user. ";
$LANG['invest_text59'] = "Click on <span>Deposited</span> & verify user‘s investments!";
$LANG['invest_text60'] = "For better transparence <span>7CryptoPeaks booster</span> works with cryptocurrency (Bitcoin, Ethereum and etc.) <span>ONLY!</span>";
$LANG['invest_text61'] = "My statistic:";
$LANG['invest_text62'] = "Calculate income";
$LANG['invest_text63'] = "Total deposited:";
$LANG['invest_text64'] = "Needed*:";
$LANG['invest_text65'] = "*Required sum to receive 7% deposit bonus reward";
$LANG['invest_text66'] = "Other users";
$LANG['invest_text67'] = "Last winners";
$LANG['invest_text68'] = "Ends in";
$LANG['invest_text69'] = "Coming soon";
$LANG['invest_text70'] = "Invest From Your Etherium Account";
$LANG['invest_text71'] = "Invest From Your Litecoin Account";
$LANG['invest_text72'] = "Invest From Your Dash Account";
$LANG['invest_text73'] = "ReInvest From Your Etherium Account";
$LANG['invest_text74'] = "ReInvest From Your Litecoin Account";
$LANG['invest_text75'] = "ReInvest From Your Dash Account";
$LANG['invest_text76'] = "Deposited";
$LANG['invest_text77'] = "On Hold";
$LANG['invest_text78'] = "Please note: Etherium average transaction confirmation time is between <font color='#264ac3'><strong>10 to 150</strong></font> Minutes!";
$LANG['invest_text79'] = "Please note: Litecoin average transaction confirmation time is between <font color='#264ac3'><strong>10 to 150</strong></font> Minutes!";
$LANG['invest_text80'] = "Please note: Dash average transaction confirmation time is between <font color='#264ac3'><strong>10 to 150</strong></font> Minutes!";
$LANG['invest_text81'] = "";
$LANG['invest_text82'] = "";

$LANG['account_text50'] = "GENERATE MY TRUST CERTIFICATE";
$LANG['account_text51'] = "LATEST TRANSACTIONS:";
$LANG['account_text52'] = "INVEST NOW";
$LANG['account_text53'] = "COMMUNITY UPDATES:";
$LANG['account_text54'] = "Latest news:";
$LANG['account_text55'] = "LEADERBOARD:";
$LANG['account_text56'] = "From";
$LANG['account_text57'] = "Next update in:";
$LANG['account_text58'] = "Weekly Bonus:";
$LANG['account_text59'] = "+1% from team deposits*";
$LANG['account_text60'] = "On Hold";
$LANG['account_text61'] = "*Weekly bonus is an automatic reward which goes to top leader based on weekly (7 business days) team-building activity. Biggest team‘s overflow based on new deposits being made with highest signups rate can bring 1% extra reward in extend to the user’s affiliate program.";
$LANG['account_text62'] = "My statistic:";
$LANG['account_text63'] = "Go to my affiliate section";
$LANG['account_text64'] = "Members invited:";
$LANG['account_text65'] = "Team  deposited:";
$LANG['account_text66'] = "DISCOVER MORE";

$LANG['affiliates_tex20'] = "My Status:";
$LANG['affiliates_tex21'] = "Investor";
$LANG['affiliates_tex22'] = "Representative";
$LANG['affiliates_tex23'] = "Region Leader";
$LANG['affiliates_tex24'] = "Director";
$LANG['affiliates_tex25'] = "On Hold ";
$LANG['affiliates_tex26'] = "ARGS BONUS INFORMATION";
$LANG['affiliates_tex27'] = "This bonus will be automatically credited at your available balance as soon as your account upgraded to the next ARGS (Automatic Referral Gradation System) level. <br>Watch your current ARGS results down bellow in order to get your extra reward. <br>Learn more at:";
$LANG['affiliates_tex28'] = "Next status:";
$LANG['affiliates_tex29'] = "Investors recruited";
$LANG['affiliates_tex30'] = "1st downline";

$LANG['main_text30'] = "Regular payments 5 days a week";
$LANG['main_text31'] = "Strongest financial protection";
$LANG['main_text32'] = "Advanced Affiliate Program";
$LANG['main_text33'] = "The number 7 symbolizes efficiency, balance & perfection for us. We have incorporated it into various business plans & strategies, which has empowered us to achieve great success over the years.";

$LANG['general_text40'] = "Privacy Policy";
$LANG['general_text41'] = "Under no circumstances, Zinc7 will disclose personal information of its users or send it to some third parties. <br>Also we do not send information regarding your profits to local fiscal authorities of your country even having official request from them (we can do it only if you wish). The only information that is displayed publicly is current deposit statistics, which includes deposit's date and time, amount, payment method and username of the investor. <br>Investor's real name is never shown publicly and is never displayed. Investor is allowed to pick any username except for forbidden ones. If you want to get an ultimate level of confidentiality, we recommend you using cryptocurrencies as main payment method.";
$LANG['general_text42'] = "Terms & Conditions:";
$LANG['general_text43'] = "Area of high profit investments always implies having certain risks involved. In most cases, wholesale traders are not responsible for actions of their vendors. However, Zinc7 has developed a unique multi-level insuring systemwhere 7% of all deposited funds are transferred to few large insurance companies. This amount is deducted automatically from our profits and does not affect profits of our investors. The only type of risk that should be taken into account is force majeure that is not linked with vendor's activity, namely natural disasters (flood, fire, hurricane etc.). Users involved in harmful activity against Zinc7 can get their accounts blocked with no prior notification. Invested money is to be returned to their owners with exception of charges for compensation of damage caused to Zinc7. Account blockage is a rare situation and it is a radical measure used in exceptional cases.";
$LANG['general_text44'] = "WE ACCEPT:";

$LANG['investment_plans_text30'] = "Click here";
$LANG['investment_plans_text31'] = "to view";
$LANG['investment_plans_text32'] = "INVESTOR’S COMPANY TRUST CERTIFICATE";
$LANG['investment_plans_text33'] = "In order to provide our clients with extra layer of deposits security Official Hand-Signed Limited Partnership Trust Certificate can be generated for every active investor in Zinc7 Digital Funds Investment Platform. If you’d like to cerify your active deposit slot with US. registered company paperwork, please login into your account (Secure Area) and click on “GENERATE MY TRUST CERTIFICATE” button.";
$LANG['investment_plans_text34'] = "A bond or debt investment, usually in a public corporation, that is backed by other assets which serve a purpose similar to collateral. If the company experiences difficulty making payments, the assets may be seized or sold to help specific trust certificate holders recover a portion of their investment. The potential type of company assets used to create a trust certificate can vary, but most typically are other shares of company stock or physical equipment.";
$LANG['investment_plans_text35'] = "*Trust Certificate";

$LANG['registration_text62'] = "Account registration is currently open and we are still accepting new members, please fill in the short form below to become a part of our constantly growing community. Security advice: if you are not currently using your own computer to signup, then please use our virtual-keyboards to fill in your private credentials with a better protection.";

?>
