<?php
 
# news линија

$LANG['newsline_text1'] = 'Zinc7.cc';

$LANG['newsline_text2'] = 'Важни теми кои се опфатени';

$LANG['newsline_text3'] = 'Дознајте повеќе информации во врска со вашиот профил безбедност';

$LANG['newsline_text4'] = ', клиент поддршка и исплати ... ';


#general

$LANG['general_text1'] = 'пресмета мојот приход: ';

$LANG['general_text2'] = 'Сакам да инвестира: (УСД)';

$LANG['general_text3'] = 'дневен профит';

$LANG['general_text4'] = 'месечната добивка';

$LANG['general_text5'] = 'Враќање на инвестициите (R.O.I)';

$LANG['general_text6'] = 'Инвест сега ';


$LANG['general_text7'] = 'Старт';

$LANG['general_text8'] = 'Вратете се на сметка';

$LANG['general_text9'] = 'Зачлени се сега ';

$LANG['general_text10'] = 'инвестициски планови';

$LANG['general_text11'] = 'веб-сајт за безбедност';

$LANG['general_text12'] = 'За нашиот проект ';

$LANG['general_text13'] = 'поддршка';

$LANG['general_text14'] = 'F.A.Q';

$LANG['general_text15'] = 'Важно: ';

$LANG['general_text16'] = 'Прочитај повеќе';

$LANG['general_text17'] = '? Имајќи прашања';

$LANG['general_text18'] = 'замолите';

$LANG['general_text19'] = '\ Ние сме тука за да ви помогне';

$LANG['general_text20'] = 'се најавите на членките';

$LANG['general_text21'] = 'име';

$LANG['general_text22'] = 'лозинка';

$LANG['general_text23'] = 'логирање сега' ;

$LANG['general_text24'] = 'регистрација';

$LANG['general_text25'] = 'Ја заборавивте лозинката? ';

$LANG['general_text26'] = 'Anti Keylogger';

$LANG['general_text27'] = '256B Шифрирана Најава';

$LANG['general_text28'] = 'се регистрирате за бесплатен денес';

$LANG['general_text29'] = 'ПЛАТФОРМА ВЕСТИ: ';

$LANG['general_text30'] = 'Видете ги сите ';

$LANG['general_text31'] = 'Не вест тука';

$LANG['general_text32'] = 'објаснето тука';

$LANG['general_text33'] = 'Повратна информација';

$LANG['general_text34'] = 'пратеници';

$LANG['general_text35'] = 'остане во склад';



#main

$LANG['main_text1'] = 'Што е ZINC7? ';

$LANG['main_text2_1'] = 'Zinc7 е иновативна и практична "дигитални средства" онлајн платформата, која го поздравува сите членови низ целиот свет. Ние работиме само како посредник помеѓу вас (нашите членови) и претпријатија (нашата инвестиција). Оваа профитабилна можност да заработат пари на интернет е роден во одговор на постојано зголемување на глобалната побарувачка за цинк базирани производи. Нашата клучна цел е постојано да се зголеми меѓусебното враќање на инвестицијата преку платформа Zinc7. За да се постигне оваа цел, ние повторно \'подготвени да ви дава исклучително висок враќа од 7% дневно и 110% неделно за купување на дигитални средства во нашата платформа преку eWallets го прифатиме, и на условите дадени во нашите ';

$LANG['main_text2_2'] = 'инвестициски планов';

$LANG['main_text2_3'] = 'отворање на сметка';

$LANG['main_text2_4'] = 'со нас е комплетно бесплатна и целосно доверливи, со нашите строги безбедносни протоколи за да се провери веродостојноста на трансакции и заштита на чувствителни информации.';

$LANG['main_text3'] = 'Што бизнис да правиме? ';

$LANG['main_text4'] = 'фокус на претпријатија, главно, на Zinc7 продаване и логистика, како и продаване на јаглен и цинк-влакна армиран полиестер за високата побарувачка области на кои им недостига во снабдувањето, а над илјада M / тони месечно (и зголемување на ), ова обезбедува бавно, но значителен профит за нашите "краток рок" потреби. На среден рок се фокусира на посредување јаглен помеѓу стратешките места (главно Кина и Русија). На долг рок специјалист тим претпријатија континуирано истражување за инвестиции во резерви (IPOs) и start-ups, (со патенти што чека) базирани апликации за одбрана, обична занаети, монтажа на автомобили и други големи индустрии идните потреби, кој покажува потенцијал за мега профит . ';

$LANG['main_text5'] = 'Како да започнете? ';

$LANG['main_text6_1'] = 'Ние да се стави огромна напори за да им обезбедиме на нашите членови со ефикасноста на апликации, и ние \' d преземе дополнителни чекор за да бидете сигурни дека секој член добива најдобар во класа на услуги. Ако имате било какви прашања ве молиме посетете ја нашата ';

$LANG['main_text6_2'] = 'F.A.Q';

$LANG['main_text6_3'] = 'страница \' s таму за да ги искористат, но ве молиме да не \'t двоумете се да контактирате со нас преку е-мејл, чет во живо и нашиот вид поддршка';

$LANG['main_text6_4'] = 'Еве';

$LANG['main_text7'] = '. Цинкот е материјал кој помина низ значителни промени во начинот на кој таа се користи и во начинот на кој таа се гледа како од страна на специјалисти и од пошироката јавност';

$LANG['main_text8'] = 'цинк во моментов е четврта повеќето широко се консумира метал во светот по железо, алуминиум и бакар. Тој има силна антикорозивни својства и врски и со други метали. Како резултат на тоа, околу една половина од цинк, кои се произведува се користи во цинк поцинковане, што е процес на додавање на тенки слоеви на цинк на железо или челик за да се спречи рѓосување. ';

$LANG['main_text9'] = 'Бројот 7 симболизира ефикасност, рамнотежа и совршенство за нас. Ние го инкорпорираат во различни бизнис планови и стратегии, кои ни е овластен да се постигне голем успех во текот на годините. ';

$LANG['main_text10_1'] = 'весник ';

$LANG['main_text10_2'] = 'за 30 дена';

$LANG['main_text11'] = 'Пресметај';

$LANG['main_text12'] = 'Инвест ';

$LANG['main_text13'] = 'Кликнете тука за целосен план Детали';

$LANG['main_text14'] = '. Овој план беше Инженерните со еден принцип на ум: Одржување на точката на злато помеѓу профитабилноста и стабилност';

$LANG['main_text15'] = 'По депозит, вашиот принцип ( "оригинал средства") се апсорбира за корист на 7% дневна камата авто кредитираат (секој работен ден) за 30 календарски дена. Овој профитабилен план има низок ризик поради краток "14 дена" се скрши дури и точка. ';

$LANG['main_text16_1'] = 'неделникот ';

$LANG['main_text16_2'] = 'COMPOUNDABLE';

$LANG['main_text17'] = '. Овој инвеститор ориентирани план со неверојатно враќање е создаден за да обезбеди можните најдоходовната решение';

$LANG['main_text18'] = 'со краток животен век, овој судски процес план постигне во текот на "скрши дури и точка" во рок од една недела, но профитот е помал во споредуваат со "7% весник" план. По 7 календарски дена од орочен депозит, ќе добиете 110% вкупниот поврат. ';

$LANG['main_text19'] = 'РЕФ програмата';

$LANG['main_text20'] = 'Пријава за претставник';

$LANG['main_text21'] = 'членови Zinc7 \'s може да имаат корист од нашите високо профитабилен Филијалата програма со 5% инстант исплата за сите нивни линкови депозити. Земи можност да работат од дома и да заработи пари на интернет, со едноставно поканува вашите пријатели и семејството или од нас испраќање на веб сообраќај. Ние прифаќаме секому, секаде, па да почне сега да заработите долгорочни пасивни приходи од $ 1,25 - 12.500 по депозит. Бесплатно е,';

$LANG['main_text22'] = 'Зачлени се овде! ';


#Логирај Се

$LANG['login_text1'] = 'Корисничко име:';

$LANG['login_text2'] = 'Лозинка:';

$LANG['login_text3'] = 'Ја заборавивте лозинката? ';

$LANG['login_text4'] = 'Корисничкото име или лозинката што сте ја внеле е во ред. Ве молиме проверете оваа информација. ';

$LANG['login_text5'] = 'внесете вашето корисничко име Сертификати Информации';

$LANG['login_text6'] = "Ве молиме внесете го вашето корисничко име";

$LANG['login_text7'] = 'Ве молиме внесете ја вашата лозинка! ';

$LANG['login_text8'] = '<span class = "црвените"> !! Грешка: !! </ span> Сте напишале неточно членско име или лозинка. Ве молиме проверете ја. ';

$LANG['login_text9'] = 'ВАЖНА НАПОМЕНА: ';

$LANG['login_text10'] = '- премногу погрешни обиди за најавување ќе ја добиете вашата сметка "заклучен" за заштита Бизнис -. Во случај да се случи, проверете ја вашата e-mail сандаче или спам за рачно активирање Бизнис. - Ако повторно \'контактирате со нас, никогаш не ни ја испратите вашата лозинка. Ние никогаш не ќе побара од вас за тоа ';



#registration

$LANG['registration_text1'] = 'РЕГИСТРАЦИЈА ';

$LANG['registration_text2'] = 'Сте биле поканети од страна';

$LANG['registration_text3'] = 'тајна ПИН';

$LANG['registration_text4'] = 'PIN повторно' ;

$LANG['registration_text5'] = 'Најава:';

$LANG['registration_text6'] = 'Е-мејл: ';

$LANG['registration_text7'] = 'Лозинка:';

$LANG['registration_text8'] = 'Повторете ја лозинката: ';

$LANG['registration_text9'] = 'повлекување Код:';

$LANG['registration_text10'] = 'Повторете со код:';

$LANG['registration_text11'] = 'Креирај мојата тајна ПИН';

$LANG['registration_text12'] = 'Врати';

$LANG['registration_text13'] = "следниот чекор";

$LANG['registration_text14'] = 'Креирај сметка';

$LANG['registration_text16'] = 'Регистрацијата е завршена, кликнете на';

$LANG['registration_text17'] = 'Најава област';

$LANG['registration_text18'] = 'За жал, е-мејл е неточна, ве молиме внесете валидна е-мејл.';

$LANG['registration_text19'] = 'За жал, лозинка е неточна, ве молиме внесете валидна лозинка.';

$LANG['registration_text20'] = 'Повторете мојата тајна ПИН';

$LANG['registration_text21'] = 'За жал, најава не е точно, ве молиме внесете валидна логирање.';

$LANG['registration_text22'] = 'За жал, таков корисник веќе постои! Ве молиме обидете се со друго име. ';

$LANG['registration_text23'] = 'Магнет мојата IP адреса за';

$LANG['registration_text24'] = 'Спречување на паралелни сесии';

$LANG['registration_text25'] = 'Да';

$LANG['registration_text26'] = 'код Трансакција е премногу краток. ';

$LANG['registration_text27'] = 'код трансакцијата може да биде само бројки.';

$LANG['registration_text28'] = 'Со создавање на сметка, вие автоматски се согласувате со Zinc7.cc';

$LANG['registration_text29'] = 'Услови и правила за услуги ';

$LANG['registration_text30'] = 'Мора да се согласувате со нашите Услови и правила! ';

$LANG['registration_text31'] = 'внесете го Вашето корисничко име';

$LANG['registration_text32'] = 'користи само англиската азбука и бројки за корисник';

$LANG['registration_text33'] = 'внесете најмалку 4 карактери име';

$LANG['registration_text34'] = 'внесете ја вашата e-mail адреса';

$LANG['registration_text35'] = 'внесете валидна e-mail адреса';

$LANG['registration_text36'] = 'внесете минимум лозинка должина од 7 знаци';

$LANG['registration_text37'] = 'повторно внесете ја вашата лозинка правилно';

$LANG['registration_text38'] = 'внесете валидна број Payeer сметка';

$LANG['registration_text39'] = 'внесете валидна број Payeer сметка';

$LANG['registration_text40'] = 'внесете валидна број Payeer сметка';

$LANG['registration_text41'] = 'внесете валидна Bitcoin паричник адреса, наместо на е-пошта';

$LANG['registration_text42'] = 'внесете валидна број PerfectMoney сметка';

$LANG['registration_text43'] = 'Важни информации! Ве молиме прочитајте го првиот ';

$LANG['registration_text44'] = 'Повторно внесете го кодот за трансакции правилно! ';

$LANG['registration_text45'] = 'Чекор 1. Креирање на мојот профил';

$LANG['registration_text46'] = 'Чекор 2. поставување на мојот паричници';

$LANG['registration_text47'] = 'Чекор 3. Додавање на повеќе безбедност';

$LANG['registration_text48_1'] = "1. Е-пошта";

$LANG['registration_text48_2'] = 'Користете само валидна e-mail адреса, кои, всушност, може да се логирате со цел да се добијат код повлекување и важни информации. Сите сметки не се активни e-mail ќе биде трајно деактивира без наплата депозит. IDIVIDI: Ние силно препорачуваме да користите gmail.com ';

$LANG['registration_text49_1'] = "2. IP и физичка адреса";

$LANG['registration_text49_2'] = 'За да се заштити вашите средства и не предизвикуваат автоматски исходот безбедност, ве молиме пробајте да влезете во вашиот профил со ZINC7 само една IP адреса, во основа со користење на само една физичка адреса.';

$LANG['registration_text50_1'] = '3. Повеќе сметки';

$LANG['registration_text50_2'] = 'Тоа е строго забрането да се регистрирате повеќе сметки во вашиот тим. Сите нови профили инвеститорот постојано се модерирани од обидите Филијалата на измама. Во случај на потврден случај Филијалата измама, сите сметки (вклучувајќи упатувач) ќе бидат трајно блокирани без никакви депозити или достапни наплата рамнотежа. Користете само една сметка за само вашите потреби. ';

$LANG['registration_text51_1'] = '4. Е-Паричник промени';

$LANG['registration_text51_2'] = 'За да се спречи несанкционирани промени e-паричник или хакирањето обиди за Вашата лична сметка, сите барања на таква ќе продолжи по процесот на верификација проект';

$LANG['registration_text52'] ='РЕГИСТРАЦИЈА целосно' ;

$LANG['registration_text53'] = 'Честитки • По завршувањето на вашиот 1 чекор! ';

$LANG['registration_text54'] ='Добредојдовте на цинк \' s ексклузивен заедница на онлајн инвеститори, вашиот финансиската сметка беше подготвен и не \'s целосно подготвена веднаш! Земете можност да започнете профитирање од нашите профитабилен и уште 7% солидна план дневна камата стапка денес и секој ден се движат натаму. ';

$LANG['registration_text55_1'] = '2 чекор';

$LANG['registration_text55_2'] = ', веќе може да почне од најавите во вашата сметка сега; ';

$LANG['registration_text55_3'] = 'Овде.';

$LANG['registration_text56'] = ' "Уживајте интелигентни инвестирање со Z7 платформа дигитални средства, вашиот безбедно место за ефикасно враќањето од онлајн инвестиции. " ';

$LANG['registration_text57_1'] = '• Известување за безбедност: ';

$LANG['registration_text57_2'] = '- Ве молиме секогаш осигурајте се да се провери вашата e-mail \ "junk спам папката и / за нашите е-мејл Бизнис.

- За поголема безбедност бараме од вас да ги задоволи ја смените вашата лозинка периодично Бизнис.

- Вие треба да овозможи безбедносни подобрувања на вашата сметка во вашиот профил. ';

$LANG['registration_text58_1'] = '• Совети за безбедност: ';

$LANG['registration_text58_2'] = 'Веднаш избришете сите пораки што ги добивате од луѓе претендира да биде Zinc7. IDIVIDI:

Секогаш се погледне за правилно';

$LANG['registration_text58_3'] = '\' Zinc7.cc \'';

$LANG['registration_text58_4'] = '. Врски во телото на масажа и вашата адреса бар';

$LANG['registration_text59'] = 'За заштита од малициозни spyware при користење на јавен компјутер на приватни пристап: Бизнис Ве молиме копирајте и ставете го вашето корисничко име / лозинка надвор од прелистувачот, во полето за логирање.';

$LANG['registration_text60_1'] = 'За подобра безбедност, ви препорачуваме да го користите најновите';

$LANG['registration_text60_2'] = 'или';

$LANG['registration_text60_3'] = 'прелистувачи.';



#investment_plans

$LANG['investment_plans_text1'] = 'ZINC7 инвестициски планови';

$LANG['investment_plans_text2'] = 'Имаме дизајниран и за нашите финансиски планови со бројот 7 во нивните основни, седум е значајна фигура, што го симболизира исклучок и совршенството што ние се стремиме. Принципот зад нашите планови е да се обезбеди максимална награда со минимален ризик и за нас, што го сметаме за златниот место за ефикасност и заеднички просперитет. Од Zinc7 основање до денес ние ve \'видел многу краток рок понуди доаѓаат и одат, ние ќе преземе дополнителни чекори за да се осигура нашата платформа останува профитабилни на долг рок.';

$LANG['investment_plans_text3'] = '7% дневно се врати за 30 дена: ';

$LANG['investment_plans_text4'] = 'Овој план е дизајниран да се врати постојан дневна камата на точно 7% на главницата (депозит), а последните 30 календарски дена. Интерес ќе бидат автоматски се кредитираат во предвид билансот на вашиот секој работен ден (од понеделник до петок) до вашиот главен истече по 30 календарски дена. По истекот на интерес ќе престане да биде заслужен, освен ако не се инвестира уште повеќе. ';

$LANG['investment_plans_text5_1'] = 'Ако го \' d започнуваат со ';

$LANG['investment_plans_text5_2'] = 'депозит, \' ќе се кредитираат';

$LANG['investment_plans_text5_3'] = 'интерес на секои 24 часа (во работни денови) за 30 календарски дена. По 14 дена ќе ЛЛ \'да помине се скрши дури и точка со повеќе од 100% назад и по истекот вашиот биланс ќе изнесува вкупно';

$LANG['investment_plans_text5_4'] = 'Можете да се повлече од рамнотежа или вложуваме (соединенија) во секое време да ја зголеми вашата просечна месечна добивка. ';

$LANG['investment_plans_text6'] = 'план Услови: ';

$LANG['investment_plans_text7'] = 'дневно за 30 дена Календар';

$LANG['investment_plans_text8'] = 'Пон до петок, директорот е истечен';

$LANG[' investment_plans_text9 '] = 'Вкупно Месечен профитите: ';

$LANG['investment_plans_text10'] = 'Бруто Враќање ';

$LANG['investment_plans_text11'] = 'мин - макс По повлекување: ';

$LANG['investment_plans_text12'] = 'мин - Макс депозити По Слот за:';

$LANG['investment_plans_text13'] = 'инвестира сега';

$LANG['investment_plans_text14'] = 'Пресметај мојот приход';

$LANG['investment_plans_text15'] = 'Weekly. Главен врати. ';

$LANG['investment_plans_text16'] = 'Вкупно Неделен профитите: ';

$LANG['investment_plans_text17'] = 'РЕФ програмата';

$LANG['investment_plans_text18'] = 'Пријава за претставник';

$LANG['investment_plans_text19_1'] = 'членови Zinc7\'s може да имаат корист од нашите високо профитабилен Филијалата програма со 5% инстант исплата за сите нивни линкови депозити. Земи можност да работат од дома и да заработи пари на интернет, со едноставно поканува вашите пријатели и семејството или од нас испраќање на веб сообраќај. Ние прифаќаме секому, секаде, па да почне сега да заработите долгорочни пасивни приходи од $ 1,25 - 12.500 по депозит. Бесплатно е,';

$LANG['investment_plans_text19_2'] = 'Зачлени Еве';

$LANG['investment_plans_text20'] = 'ZINC7 System \' S капитализација Механика ';

$LANG['investment_plans_text21'] = 'Присутни членови купи \ "Дигитални фондови \' преку Бизнис нивните eWallet, со цел собата да се зголеми Бизнис неговата вредност со текот на времето. Zinc7 \'s платформа Бизнис продаваат надвор оние \ "Дигитални фондови \', и реле <br> на претпријатието на 100% од нивниот приватен Бизнис средства за инвестирање во цинк индустрија.';

$LANG['investment_plans_text22'] = 'Член \' s е-пари оди во и надвор од Бизнис

Платформа Zinc7 \'Дигитални фондови \'.';



$LANG['investment_plans_text23'] = '110% после 7 дена: ';

$LANG['investment_plans_text24'] = 'е создаден овој краткорочен план за судење. Тоа ќе се врати 10% нето профит на вашиот главен (депозит) по 7 дена. Ќе добиете точно 110% враќање во вкупен (дури и на не-работни дена). Планот краток животен век дава помалку можност за спојување и пониски се враќа, кога во споредба со нашите подолг рок месечно "план Z7", но тоа треба да биде подобро за членовите кои бараат од побрзо да се скрши дури и точка од 1 недела. ';

$LANG['investment_plans_text25_1'] = 'Ако сакате да почнува со ';

$LANG['investment_plans_text25_2'] = "депозит во овој план, ќе се кредитираат вкупно враќањето на";

$LANG['investment_plans_text25_3'] = "по точно 7 дена calenddar нето профитот.";

$LANG['investment_plans_text25_4'] = "и вашата директорот на";

$LANG['investment_plans_text25_5'] = "ќе бидат автоматски се додаваат на вашата сметка Можете да изберете да го повлече или повторно да се инвестира за да го зголеми вашиот профит во секое време..";




#security

$LANG['security_text1'] = 'веб-сајт за безбедност ';

$LANG['security_text2'] = "Ние се многу сериозна одговорност за прашањата на безбедноста и приватноста, кое било прашање активира во нашата напредна систем монитор се занимава со најголема итност со посебен тим. Нашиот тим секогаш ќе дадат се од себе за реализација на најновата и најмногу примени безбедност решение, како што секогаш се стремиме да се постигне повисоко ниво на \"тивко\" и ефикасна заштита. Можете да бидете сигурни вашите приватни информации и нашата комуникација ќе останат доверливи, тоа е силно се шифрираат и безбедно складирани во оддалечена држава на уметноста податоци-центар. Ние веруваме дека нашите членови не треба да се пречи за прашањата поврзани со безбедноста на сите, оставајќи нашата безбедност оддел експертскиот тим да ги реши сите проблеми ефикасно зад сцената. Ние ќе останат на должност да ги заштити вашите средства и приватноста со какви било средства. вашата доверба е нашата предност, ние ќе го обезбеди и никогаш не го компромитира Zinc7 тим е секогаш во вашата услуга ";

$LANG['security_text3'] = "Zinc7 безбедност";

$LANG['security_text4'] = "податоци изолација, интегритет и EV SSL:";

$LANG['security_text5'] = "Вашата класифицирани информации се чуваат на излишни сервер high-end, со користење на посебна конфигурација RAID да се гарантира интегритетот на податоците. Нашите back-end базата на податоци се наоѓа на посебен сервер на непозната локација, со шифрирана изолација & постојана резерва за брзо закрепнување, во случај да земат во предвид. имаме подесување на \"продолжен Валидација SSL сертификат \", со 256 битови енкрипција на податоците и до 4096 битови за сертификатот. SSL е секогаш се спроведуваше да обезбеди финансиски трансакции и внес на податоци. ";

$LANG['security_text6'] = "DDoS заштита и 24/7 мониторинг:";

$LANG['security_text7'] = "Ние користиме врвни услуги DDoS ублажување одеднаш, за подобрување на заштита сервер против дистрибуирани denial of service напади, и зголемување на нашата достапност. Ние, исто така развиено уникатен систем за филтрирање со користење на нашите сопствени софтверски и high-end хардвер огнениот ѕид да се спроведе чист премин сообраќајот заслужуваме успеа и постојано следени за back-врати од страна на искусен SYS-администраторите на крајот на краиштата, нашата цел е да се обезбеди брз пристап до сајт, со кавга слободен и пријателска средина корисникот ";

$LANG['security_text8'] = "Услуга Доверливост:";

$LANG['security_text9'] = "Еден од најважните предност на користење на нашите Zinc7 платформа е фактот вашите приватни информации и заработувачка останува 100% доверливи на сите времиња. Овој факт обезбедува Вашиот мир на умот да се фокусира на вашите финансиски можности и план . вашата стратегија за инвестирање и постигне своите цели безбедно Сепак, ако мислите дека вашиот профил на некој начин е компромитиран, бараме од вас да ве молиме контактирајте не преку нашата форма што е можно поскоро Zinc7 персонал за поддршка е секогаш на услуга за вас ";

$LANG['security_text10'] = "Платформа и СРЕДСТВА ЗА ЗАШТИТА НА";

$LANG['security_text11'] = "Трансфери и фондови за безбедност во Zinc7:";

$LANG['security_text12'] = "Време и искуство не учи само-дисциплина, што ги применуваат со поставување на некои основни правила. Најважно е нашата \" Нет Капитал \"правило, за нашата внатрешна регулатива, потребна ни секогаш да се обезбедат средства со тоа што се движи напред, но сепак одржување на соодветна стапка на ликвидност во нашата back-end сметки веднаш да ги задоволи барањата на повлекување наш член во навремено. Затоа, дигитални средства депонирани во нашата платформа се постапува брзо, се пресели надвор во сегрегирани сметки дневно за да го заштити од можна пробие Ние секогаш ќе ги преземе сите потребни дејствија за да остане пред кривата и се заштитат средствата наш член по секоја цена ";

$LANG['security_text13'] = "Кориснички платформа Безбедносни протоколи:";

$LANG['security_text14'] = "Ние не слободно време или ресурси за развој на нашата платформа сценариото на нашите очекувања. Благодарение на нашето огромно искуство во безбедносните дигитални средства, станавме свесни за повеќето видови хакирањето. Ние спроведе за безбедност со примена на најновите закрпи за да се справи со оние познати пропусти и да се спречи непознати. Покрај SSL за безбедност на податоците на јавната мрежа, ние сме се користи виртуелна тастатура во чувствителните влез кутии и да се повлече код за потврда на идентитетот. Понатаму, се вршат проверки за најава рутински член, ако ние детектира сомнително однесување, членовите ќе биде побарано да им обезбеди на своите \"ПИН поддршка\" (меѓу другите релевантни информации), за да се идентификуваат себеси како носител на вистинската сметка, па ние може да продолжи да ги применат заштитни мерки. ";

$LANG['security_text14'] = "Политика на приватност";

$LANG['security_text14'] = "Клучот предност на користење на нашите услуги платформа е фактот информации и вашите приходи сметка се 100% доверливи и секогаш во вашата контрола. Овој факт ви гарантира мир на умот да се фокусира на плановите стратегија и цели. Сепак , ако мислите дека вашата сметка е компромитиран, бараме од вас: Ве молиме контактирајте ја нашата поддршка (не беше случај, не може да го реши уште) Zinc7 тим за поддршка е секогаш на услуга за вас. ";




#about

$LANG['about_text1_1'] = 'ЗА';

$LANG['about_text1_2'] = 'платформа ';

$LANG['about_text2'] = "Бројот <span class = \" сини \"> Седум </ span> е математичка суштината зад нашата платформа за дистрибуција и составен дел од нашата секојдневна работа. Преку години на искуство и пробите сум се заклучи дека со инкорпорирање на бројот 7 во нашиот бизнис модел, би можеле да бидат во можност да се постигне повисок степен на стабилност и профит. ";

$LANG['about_text3'] = "На високото Целта на платформа Zinc7 е да се олесни на рамнотежа на интереси меѓу вас (член), и на претпријатието онолку долго како човекови можно. За да се постигне оваа мисија на претпријатието создаде формула за распределба на средствата со # 7 во неговото јадро да се профитира од маргините на понудата и побарувачката ";

$LANG['about_text4'] = 'Што е ZINC7 платформа? ';

$LANG['about_text5'] = "Zinc7 е \" дигитални средства дистрибуција \"платформа во профитабилен областа на цинк и неговите под-производи. Платформа Zinc7 не е директно поврзан со било управување со фирми, ниту пак вклучување на своите членови со тргување или комуникација со инвестиционите брокери Нашата група канали и средства пат во добро воспоставена претпријатие, кое се инвестира во дистрибуција цинк-влакна и други вложувања, со цел да генерира доволно награди за платформа клучните задачи на сите инволвирани Zinc7 се:.. нудејќи високо ликвидни ( на краток и среден рок) финансиски наградени планови кои нашите членови може да изберете од, да се прават пари онлајн. нашата платформа лесен-за-користење интерфејс им овозможува на членовите да ја пренесе дигитални пари брзо и безбедно. со помош на Zinc7 услуги, ветувањето претпријатието Постојано се обидувам да се обезбеди враќање на инвестицијата која ја подобрува нашите заеднички развој. ";

$LANG['about_text6'] = 'отворање на сметка со нас е комплетно бесплатна и целосно доверливи, со нашите строги безбедносни протоколи за да се провери веродостојноста на трансакции и заштита на чувствителни информации.';

$LANG['about_text7_1'] = 'топ 10 листата на земји';

$LANG['about_text7_2'] = 'од страна на производство на цинк';

$LANG['about_text8_1'] = 'топ 10 листата на земји';

$LANG['about_text8_2'] = 'од страна на статистика ZINC7 инвеститор';

$LANG['about_text9'] = 'ZINC7 ИСТОРИЈА И ВРЕДНОСТИ ';

$LANG['about_text10'] = 'А Кратка историја на трендот на пазарот Цинк влакна: ';

$LANG['about_text11'] = 'Во почетокот на 2005 година побарувачката за влакна материјал Цинк почна да се зголемува експоненцијално, особено со влегувањето на нови нарачки за цинк-фибер-армирано windturbine и цинк интензивни авиони. Во 2008 година ние се дојде да се забележи остар скок на глобалната побарувачка за различни производи Цинк влакна од целиот свет, за разлика од значително ниски количини на снабдување. На прво да се очекува корекција на пазарот, но тоа не се случи, па во текот на следните 3 години нашата анализа се заклучи дека недостатокот на снабдување не е предизвикана од недостиг на земјата ресурси, но со недостаток на новите производители влакна и ниски напорите за рециклирање. Со стекнување на подлабоко увид во природата на ова прашање и со утврдување на релевантни "во врска", ние сме биле во можност да го надгледува краток (и долго) рок се занимава, бидејќи тогаш. Во почетокот на 2013 година износот на нови месечни договори за набавка беа речиси двојно се зголеми. Во последните неколку години, понудата Цинк продолжи да расте од 4-5 милиони килограми (на годишно ниво). Денес, производителите се уште не може да се фати чекор со порастот на побарувачката, оставајќи ги "Купи \" тренд Цинк \ во состојба на постојан раст. ';

$LANG['about_text12'] = 'позадина за Zinc7 и нашите основни вредности:';

$LANG['about_text13'] = 'Во суштина, ние сме група на претприемачи со страст за ефикасна бизнис модели, каде што нашето време и енергија, исто така може да бидат преведени на добра причина и многу пасивни профит. Во текот на изминатата деценија Нашите области на работа се вклучени различни индустрии кои помогнаа да се изостри нашата експертиза. Меѓу оние, нашите корисни се: увоз / извоз логистика за големи стоки и електроника (неколку од нас има повеќе од 12 години искуство во таа област), развој на приватниот крстот платформа за тргување со средства и надзор неколку "управување со парите" апликации . Патот кој го одлучи да го следат беше многу предизвикувачки, но и покрај тешкотиите, во смисла на остварување секогаш нас возеа да истражуваат нови основи и се задржи отворен ум. Нашите најважни средства е време и ние да го заштити по секоја цена, тоа се одразува во сите нашите деловни стратегии и инвестиции практики до денес, вклучувајќи сајт "Zinc7.cc", која е изградена со страст и ефективност во умот. ';



#support

$LANG['support_text1'] = 'тим за поддршка ';

$LANG['support_text2'] = 'Се чувствуваат слободни да не контактирате во секое време и на секое прашање, со користење на формата подолу.

Нашиот тим за поддршка ќе се обиде да одговори што е можно поскоро, обезбедување на одлична услуга. ';

$LANG['support_text3_1'] = 'Забелешка:';

$LANG['support_text3_2'] = 'Пред испраќањето на прашање, ве молиме љубезно бараат вашиот одговор во нашата';

$LANG['support_text3_3'] = 'F.A.Q';

$LANG['support_text3_4'] = 'страница. Проценето е дека 97% од нашите барања поддршка може да е на брзо решен таму. ';

$LANG['support_text4_1'] = 'техничка поддршка';

$LANG['support_text4_2'] = 'Патрик Н. и С. Џенифер се добар менаџери на се технички, тие се многу талентирани развивачи на софтвер, за да се види преку нашата веб-мазни операција. Тие се многу искусни и да работат со нас за речиси 2 години (ден / ноќ). Сите ваши напредни поддршка и технолошки прашања обично се однесува на нив. ';

$LANG['support_text5_1'] = 'финансиски советници';

$LANG['support_text5_2'] = 'Џорџ Морган и Арнолд Volfson се одговорни за нашите финансиски и лични податоци, тие и двете имаат МБА диплома со блиски до 7 години за лојалност помеѓу нив. Ако барате посветен инвестиции совети, тие ќе бидат повеќе од среќни да го обезбеди за вас, заедно со детален одговор, а најмногу подобро решение. ';

$LANG['support_text6_1'] = 'извршен директор и главен Реклама';

$LANG['support_text6_2'] = 'Мартин Е. Connard е ко-основач и главен во сите промотивни кампањи и дојдовни Филијалата нуди, како и надзор на нашите целиот тим за поддршка. Ако сте вебмастерот, ако мислите дека имате една интересна реклама предлог или било нерешено прашање, тој ќе биде среќен да ви се најде соодветно решение. ';

$LANG['support_text7'] = 'КОНТАКТ ФОРМА';

$LANG['support_text8'] = 'Име';

$LANG['support_text9'] = 'Е-пошта';

$LANG['support_text10'] = 'Прашање тема ';

$LANG['support_text11'] = 'Одберете субјект';

$LANG['support_text12'] = 'Ресетирај повлече код';

$LANG['support_text13'] = 'Рекламирање понуда';

$LANG['support_text14'] = 'технички проблем';

$LANG['support_text15'] = 'Профил промени';

$LANG['support_text16'] = 'Банкарски трансфер';

$LANG['support_text17'] = 'инвестиции';

$LANG['support_text18'] = 'повлекување';

$LANG['support_text19'] = 'прашање ';

$LANG['support_text20'] = 'другите';

$LANG['support_text21'] = 'Z7 логирање ';

$LANG['support_text22'] = 'Запишете го вашето прашање тука';

$LANG['support_text23'] = '* Ве молиме запомнете: ако веќе се потпишани корисник, ве молиме да се најавите за да добијат брза помош. Бизнис

** Бизнис денови се: <span class = "сини"> Понеделник </ span> до <span class = "сини"> петок </ span> (без празници.); работното време (<span class = "сини"> 8:30-18:00 </ span>). ';

$LANG['support_text24'] = 'Прати барање';

$LANG['support_text25'] = "Ве молиме внесете го вашето име";

$LANG['support_text26'] = 'Име си е премногу краток';

$LANG['support_text27_1'] = 'Ве молиме внесете ја вашата e-mail';

$LANG['support_text27_2'] = 'Ве молиме внесете валидна e-mail';

$LANG['support_text28'] = 'Ве молиме изберете тема прашање';

$LANG['support_text29'] = 'Ве молиме внесете валидна логирање ';

$LANG['support_text30'] = 'Ве молиме напишете порака';

$LANG['support_text31'] = 'Сокриј оваа порака.';



#Ја заборави лозинката

$LANG['forgot_password_text1'] = 'заборави лозинката';

$LANG['forgot_password_text2'] = 'Твоето корисничко име:';

$LANG['forgot_password_text3'] = 'Запомни';

$LANG['forgot_password_text4'] = 'Нова лозинка е испратена на вашата e-mail';

$LANG['forgot_password_text5'] = 'Изберете ја вашата e-mail да се продолжи';


#faq

$LANG['faq_text1'] = 'НАЈЧЕСТО ПОСТАВУВАНИ ПРАШАЊА';

$LANG['faq_text2'] = 'Можете да најдете одговори на вашите преку проширување на копчето категорија подолу или пребарување во кутија клучни зборови во право: ';

$LANG['faq_text3'] = 'профил';

$LANG['faq_text4'] = 'ИНВЕСТ ';

$LANG['faq_text5'] = 'ПОВЛЕЧЕ';

$LANG['faq_text6'] = 'филијали';

$LANG['faq_text7'] = 'профил';

$LANG['faq_text8'] = 'Каде можам да го следи мојот влог тек (интерес)? ';

$LANG['faq_text9'] = 'Ве молиме да се логирате во вашиот приватен простор сметка, и да видиме "камата заработувачка" под "Статистика" табот. Вашата сметка е поставена за да се акумулира целата камата, депозит повлекувања и други активности историја. ';

$LANG['faq_text10'] = '? Кога ќе ги добијам од 7% на секои 24 часа интерес';

$LANG['faq_text11'] = 'За нашите "7% на секои 24 часа за 30 дена" интереси план ќе бидат автоматски се додаваат во балансот на вашата сметка по точно 24 часа и секој работни дена назад за 30 календарски дена.';

$LANG['faq_text12'] = '? Колку често ви се ажурирање на мојот Сметководство tactivities';

$LANG['faq_text13'] = '. Вашата сметка се ажурира автоматски во реално живо 24/7 и секогаш можете да пристапите вашиот профил да ги пратите на тоа';

$LANG['faq_text14'] = 'Како да го променам мојот плаќање преку интернет (eWallets) сметки инфо? ';

$LANG['faq_text15'] = 'Ако не сте додале вашите информации плата во текот на регистрација, можете да се најавите и да додадете го во "Профил" страница, сепак, изберете "Профил промени" во оваа тема, напиши што би сакале да го промена и зошто. Исто така, треба да бидете сигурни да го вклучите вашиот "Поддршка ПИН" за идентификација безбедност, како и дека ќе им обезбеди сметка информации кои веќе сте направиле депозит од како што aren`t можеш да промените оваа сметки (Payza) на оние кои ви рај `t направи депозит од порано. ';

$LANG['faq_text16'] = 'Каде можам да ја променам мојата лозинка или повлечат код? ';

$LANG['faq_text17'] = 'Треба да влезете во вашиот безбедна област сметка и кликнете на "Профил", таму можете да ја смените вашата лозинка и да ги повлече код.';

$LANG['faq_text18'] = 'Што ако го заборавив лозинката мојот профил? ';

$LANG['faq_text19'] = 'Во тој случај мора да ја ресетирате вашата лозинка, со внесување на вашето корисничко име или е-пошта во нашата безбедна "Заборавена лозинка" страница. Вие ќе добиете e-mail за да се потврди оваа акција и да ги идентификуваат себе си пред да продолжиме со ресетирате вашата лозинка. ';

$LANG['faq_text20'] = 'Како можам да го променам мојот e-mail адреса';

$LANG['faq_text21'] = 'Можете да влезете во вашиот профил, а тоа се промени во внатрешноста на страница "Профил".';

$LANG['faq_text22'] = 'Што е минимум / максимум износ што се депонира (фонд)';

$LANG['faq_text23'] = 'Ние во моментов имаат воведно минимум ниски депозит од 25 $ и ќе до $ 250,000, која е максимално дозволено за еден слот. Користење на сите 7 слотови на располагање, може да достигне $ 1,750,000 во активна депозити. ';

$LANG['faq_text24'] = 'Колку активни инвестиции (слотови) сум дозволено да имаат истовремено? ';

$LANG['faq_text25'] = 'Секој член е дозволено да има до 7 активни слотови по план, работи одеднаш. Проверете страницата на твојот профил да се види на тековниот статус на активен или отворени инвестициски слотови. ';

$LANG['faq_text26'] = 'Што ќе биде вкупно моето враќање по инвестиции ми период е завршена? ';

$LANG['faq_text27'] = 'Ако инвестира во "7% на секои 24 часа за 30 дена" план, вашиот враќање на инвестицијата ќе биде ~ 154%. Вашиот вкупен враќање би можел да достигне дури и повисоки од 154%, ако ќе го избере да се ре-инвестираат вашето приходите од камата од билансот на вашата внатрешна сметка. ';

$LANG['faq_text28'] = '? Кога е реинвестираат (соединение) на располагање опцијата ';

$LANG['faq_text29'] = 'Оваа опција е достапна ако имате доволно "Дигитални фондови" (Минимум е $ 25) во билансот на вашата сметка и да не се користи на сите ваши инвестиции 7 слотови.';

$LANG['faq_text30'] = 'Не може да го реинвестираат онолку пати колку што би сакал да се? ';

$LANG['faq_text31'] = 'Да, може да се реинвестираат онолку време колку што сакате (дури и во секоја минута), но вие сте ограничени да имаат најмногу до 7 активни инвестиции (термини) кои работат во исто време, пред да ви најстариот истечен и разврзува нова слот за понатамошни инвестиции. ';

$LANG['faq_text32'] = 'Што се случува ако се користи до сите мои слотови? ';

$LANG['faq_text33'] = 'Активни слотови само останува окупирано од должината на активна инвестиција, па штом истече може да продолжи да депонира повеќе. Исто така, ќе има 7 слотови на располагање за секој од плановите што ги нудиме, но ако мислите дека тоа Немам доволни за вас, тогаш вие сте добредојдени да се побара помош од нашите финансиски советници. ';

$LANG['faq_text34'] = '? Дали можам да добијам мојата инвестиција е вратен директорот';

$LANG['faq_text35'] = 'Не, вашата инвестиција директорот се апсорбира во план за инвестиции за остваруване на идни интереси (кои вкупно ќе биде поголема од принцип) со што е вклучена во добивката. Откако период на инвестирање заврши вашиот главен ќе биде истечен, не се врати. ';

$LANG['faq_text36'] = 'Како можам да побарате да се повлече? ';

$LANG['faq_text37'] = 'Да се направи барање треба да се логирате во вашиот профил и кликнете на "повлече" во горното мени, а потоа пополните потребните информации за да се заврши вашето барање за повлекување.';

$LANG['faq_text38'] = 'Како можам да го откажете мојата очекување на барање за повлекување';

$LANG['faq_text39'] = 'За да го откажете барањето за повлекување треба да се логирате во вашиот профил, кликнете на "Статистика" во горното мени и во долниот средно мени изберете "повлекувања Статистика", а потоа изберете очекување на барање (линија ) од табелата и кликнете на [Откажи]. ';

$LANG['faq_text40'] = 'Кога може да се побара да се повлече (минимум повлече)? ';

$LANG['faq_text41'] = 'Можете да побарате да се повлечат во секое време, штом ќе се постигне нашата минимална количина да се повлече од $ 2,5';

$LANG['faq_text42'] = 'Не може да го повлече мојата заработка на нова (различни) eWallet профил? ';

$LANG['faq_text43'] = 'Не, со цел да се спречи перењето пари не можете да се менуваат меѓу eWallets. Секој eWallet има свој уникатен баланс и вашите приходи од секој депозит ќе остане во рамките на тој eWallet специфичната рамнотежа за идните повлекувања или внатрешна ре-инвестирање. ';

$LANG['faq_text44'] = 'Како можам да ги ажурира информациите мојот уплатна сметка eWallet? ';

$LANG['faq_text45'] = 'Можете да го промените плаќање eWallet вашата сметка во рамките на страница "Профил". ';

$LANG['faq_text46'] = 'Кога ќе се обработуваат моето барање повлекување? ';

$LANG['faq_text47'] = 'Вашите барања ќе бидат исплатени побрзо, и во рок од 48 работни часа. Ве молиме бидете трпеливи. Работни дена се: од понеделник до петок (со исклучок на празници). Работно време: 8:30-18:00. ';

$LANG['faq_text48'] = 'Што ако го заборавив мојата повлече код? ';

$LANG['faq_text49'] = 'Во тој случај ќе мора да не контактирате за да ви помогне да ја ресетирате, ве молиме контактирајте со нас преку нашата форма за поддршка на располагање тука, и го вклучите вашиот "Поддршка ПИН" за идентификација.';

$LANG['faq_text50'] = 'Дали постојат било какви надоместоци повлекување? ';

$LANG['faq_text51'] = '. Во моментов не постојат такси повлекување, но тоа е подложен на промени во иднина од страна на дискреционо право на управување Zinc7 ризик';

$LANG['faq_text52'] = '? Дали имате програма Филијалата (упати)';

$LANG['faq_text53'] = 'Да, имаме многу профитабилен упатување програма со која се плаќа 5% инстант провизија за секој активен член се запознаам со нас и ќе го задржи на добивање на 5% за сите на неговата иднина надворешни депозити, како и. Ова е одлична можност да се изгради долгорочни пасивни приходи кои ќе ве освојат помеѓу $ 1,35 до $ 17.500 за секој надворешен депозит вашите линкови некогаш ќе се направи во нашата платформа. За ваша 2-ри и 3-ти downline членови, ќе добиете 2% и 1% комисија од секој депозит, соодветно. ';

$LANG['faq_text54'] = 'Не може да заработувам упати комисија без да биде активен член? ';

$LANG['faq_text55'] = 'Да, вие сте добредојдени да се регистрирате и да се приклучи нашите affiliate програма за слободни.';

$LANG['faq_text56'] = 'Како можам да се промовира Zinc7 и да се однесува на потенцијалните членови? ';

$LANG['faq_text57'] = 'Во страница "филијали" (во областа на вашата сметка) ќе имаат различни рекламирање алатки за упатување на потенцијалните членови. Покрај тоа, можете да го користите вашиот уникатен линк упатување, едноставно копирајте го и испратете ја на вашите пријатели, роднини и познаници преку e-mail, инстант пораки или вашиот омилен социјална мрежа. ';

$LANG['faq_text58'] = 'Каде можам да најдам ми упатување комисија статистика URL и / или? ';

$LANG['faq_text59'] = 'Откако ќе имаат регистрација, Ве молиме да се најавите и да проверете на страницата "филијали", ќе го најдете вашиот референтен URL во близина на "вашиот упатување линк:". И краток комисија статистика подолу';

$LANG['faq_text60'] = 'Не може да се промовира својата програма со користење на било каков вид на метод спам? ';

$LANG['faq_text61'] = 'Не! Ние нема да толерира било кој тип на спам или покана (бидам, форум спам, спам премиер, IM спам, итн.) Ако се фатени спамирање, вашиот профил со нас ќе бидат прекинати. ';

$LANG['faq_text62'] = 'Дали Zinc7 инкорпорирани како компанија? ';

$LANG['faq_text63'] = 'Да, ние се регистрирани како друштва со ограничена одговорност име: <b class = "сини"> Доверба Изградена од страна Essentials ДОО. во САД, датотеката бр 6128542 </ b>. Да се провери нашата сертификат за регистрација на фирма, ве молиме <a href="https://icis.corp.delaware.gov/Ecorp/EntitySearch/NameSearch.aspx" target="_blank"> кликнете овде </a>. ';

$LANG['faq_text64'] = 'Како можам да станам Zinc7 член? ';

$LANG['faq_text65'] = 'Ве молиме кликнете овде, пополнете го формуларот за регистрација, а потоа продолжи да ја активирате вашата регистрација. Постапката за регистрација е направен многу лесно и брзо за својата погодност (зема ~ 1min). ';

$LANG['faq_text66'] = 'Не може да имам повеќе од една сметка со вас? ';

$LANG['faq_text67'] = '. Не, неможеш да имаат повеќе од еден профил на корисник освен ако не се даде посебна дозвола админ да имаат повеќе';

$LANG['faq_text68'] = 'Што Zinc7 платформа се стреми да испорача? ';

$LANG['faq_text69'] = 'Нашите финансиски диктира цел да се зголеми вредноста на "дигитална фондови" кои се купуваат од страна на членовите платформа Zinc7`s. Ние сме посветени да се обиде да испорача исклучително високо се враќа на ~ 140% во 10 дена рок за нашите членови. Ние работиме напорно за да се задржи нашата држава на уметноста платформа да се задржи со мазна своето работење и посветена да обезбеди компетентно поддршка на патот, ве молиме погледнете за нас страница. ';

$LANG['faq_text70'] = 'Дали има некои скриени трошоци? ';

$LANG['faq_text71'] = 'Не, не постојат скриени трошоци. Регистрација и сметката на е потполно бесплатна. ';

$LANG['faq_text72'] = '? Дали ви се нудат телефонска поддршка';

$LANG['faq_text73'] = 'Во моментов имаме don `t нудат телефонска поддршка, но тоа ќе бидат достапни веднаш штом ќе имаат разработени канцеларија логистика потребни за справување со голем обем на дневни повици од нашата членови. Сепак, ние сме секогаш прави потрудиме да одговори побрзо на нашата поддршка за билети, електронска пошта, и разговор во живо достапни тука. ';

$LANG['faq_text74'] = 'Каде можам да го видам / внесете повратни информации за перформансите на вашата компанија? ';

$LANG['faq_text75'] = 'Овде можете да видите member`s повратни информации и да внесете сопствен во било кој од нашите социјалните центри, онлајн рејтинг, коментарите и форумот сајтови, кои може да се најде брзо и лесно пребарување. Ние високо го цениме нашите членови повратни информации, тоа ќе ни помогне да на серверот нашите членови подобро, па молам за момент да ги споделите вашите сопствени искуства со Zinc7. ';

$LANG['faq_text76'] = 'Во случај на технички проблем или други прашања, како можам да контактира со вас? ';

$LANG['faq_text77'] = '. Ако имате било какви дополнителни прашања или технички проблеми кои што не се најде одговор на погоре, вие сте повеќе од добредојдени да се поврзеш со нашите пријателски тим за поддршка тука';

$LANG['faq_text78'] = 'Како да се стане пратеник во мојата земја / регион? ';

$LANG['faq_text79'] = 'Со цел да стане официјален претставник Zinc7 платформата тим треба да се состои од најмалку 20 корисници со активен депозити. Откако ќе успешно да се постигне вашиот бара филијали износ, ве молиме контактирајте го нашиот тим за поддршка и да им обезбеди сите потребни претставник на информации, како што се: име и презиме, контакти (телефон / социјалните мрежи), јазик и држава, Работно време. ';


#account

$LANG['account_text1'] = 'профил';

$LANG['account_text2'] = 'Одјави ';

$LANG['account_text3'] = 'Тековно време: ';

$LANG['account_text4'] = 'Последна најава: ';

$LANG['account_text5'] = 'Најнови активности: ';

$LANG['account_text6'] = 'Нов укажување';

$LANG['account_text7'] = 'Види Детали';

$LANG['account_text8'] = 'Не referals';

$LANG['account_text9'] = 'барање депозит е направен';

$LANG['account_text10'] = 'барање Whithdraw е направен';

$LANG['account_text11'] = 'Не известувања на сметката';

$LANG['account_text12'] = 'Сте биле наведени од страна на: ';

$LANG['account_text13'] = 'Не реферер';

$LANG['account_text14'] = 'Кој го направил вкупно';

$LANG['account_text15'] = '(5%) од вашиот депозити.';

$LANG['account_text16'] = 'ДОСТАПНИ биланси: ';

$LANG['account_text17'] = 'Вкупно Состојба: ';

$LANG['account_text18'] = 'Извлечете';

$LANG['account_text19'] = 'реинвестираат';

$LANG['account_text20'] = 'АКТИВНИ слотови ПРЕГЛЕД: ';

$LANG['account_text21'] = 'Слот';

$LANG['account_text22'] = 'Кликнете тука за да инвестира .. ';

$LANG['account_text23'] = 'отвори';

$LANG['account_text24'] = 'Напред: ';

$LANG['account_text25'] = 'Платени: ';

$LANG['account_text26'] = 'активни инвестиции: ';

$LANG['account_text27'] = 'СМЕТКА ПРЕГЛЕД: ';

$LANG['account_text28'] = 'вкупното инвестирано: ';

$LANG['account_text29'] = 'инвестира сега';

$LANG['account_text30'] = 'Последните инвестиции: ';

$LANG['account_text31'] = 'Вкупно Извлечете: ';

$LANG['account_text32'] = 'Последно Повлекување: ';

$LANG['account_text33'] = 'Кликни да ги видиш сите ваши активни инвестиции';

$LANG['account_text34'] = 'Кликни да ги видиш сите ваши Повлекувања';

$LANG['account_text35'] = 'Кликни да ги видиш сите ваши депонираните средства';

$LANG['account_text36'] = 'депонирани средства: ';

$LANG['account_text37'] = 'Кликнете на "Види детали" да се истражуваат релевантни';

$LANG['account_text38'] = 'Статистика';

$LANG['account_text38'] = 'Статистика';

$LANG['account_text39'] = 'страница';

$LANG['account_text40'] = 'Вкупно очекување Повлекување: ';



#header_loggedin

$LANG['header_loggedin_text1'] = 'чести';

$LANG['header_loggedin_text2'] = 'Имате прашање? ';

$LANG['header_loggedin_text3'] = 'Прашај 24/7 поддршка';

$LANG['header_loggedin_text4'] = 'профил';

$LANG['header_loggedin_text5'] = 'ИНВЕСТ ';

$LANG['header_loggedin_text6'] = 'ПОВЛЕЧЕ';

$LANG['header_loggedin_text7'] = 'Статистика';

$LANG['header_loggedin_text8'] = 'филијали';

$LANG['header_loggedin_text9'] = 'профил';



#profile

$LANG['profile_text1'] = 'Вашата IP адреса: ';

$LANG['profile_text2'] = 'Вашиот Локација:';

$LANG['profile_text3'] = 'Вашиот Локација:';

$LANG['profile_text4'] = 'поставки за безбедност: ';

$LANG['profile_text5'] = 'Филтер по локација:';

$LANG['profile_text6'] = 'Филтер по динамична IP / локација';

$LANG['profile_text7'] = 'Не IP / локација филтри (стандардно поставување) ';

$LANG['profile_text8'] = 'Филтер По Пребарувач: ';

$LANG['profile_text9'] = 'Филтер по различни компјутер / интернет пребарувач';

$LANG['profile_text10'] = 'Не PC / прелистувач филтри (стандардно поставување) ';

$LANG['profile_text11'] = 'приватни информации:';

$LANG['profile_text12'] = 'e-паричник СМЕТКИ: ';

$LANG['profile_text13'] = 'Име и презиме: ';

$LANG['profile_text14'] = 'Нова лозинка: ';

$LANG['profile_text15'] = 'Повторете ја лозинката: ';

$LANG['profile_text16'] = 'E-mail адреса: ';

$LANG['profile_text17'] = 'Нов повлекување Код:';

$LANG['profile_text18'] = 'Повторете повлекување Код:';

$LANG['profile_text19'] = 'Тековни повлекување Код:';

$LANG['profile_text20'] = 'Примени ги промените';

$LANG['profile_text21'] = '! Ви се предвидени валиден ТЕКОВНИ ПОВЛЕКУВАЊЕ код ';



#affiliates

$LANG['affiliates_text1'] = 'Affiliate програма: ';

$LANG['affiliates_text2'] = 'Не реферер';

$LANG['affiliates_text3'] = 'Мојот Реферер: ';

$LANG['affiliates_text4'] = 'Мојот упатување линк:';

$LANG['affiliates_text5'] = 'Преглед:';

$LANG['affiliates_text6'] = 'регистрации: ';

$LANG['affiliates_text7'] = 'рекламни материјали:';

$LANG['affiliates_text8'] = 'банери, постери, видео';

$LANG['affiliates_text9'] = 'СЕЗИРАНЕ РЕЗИМЕ Статистика: ';

$LANG['affiliates_text10'] = 'Вкупно заблагодарувања: ';

$LANG['affiliates_text11'] = 'Активни заблагодарувања: ';

$LANG['affiliates_text12'] = 'Најнови партнер: ';

$LANG['affiliates_text13'] = 'Сите филијали';

$LANG['affiliates_text14'] = '1 downline';

$LANG['affiliates_text15'] = '2 downline';

$LANG['affiliates_text16'] = '3 downline';

$LANG['affiliates_text17'] = 'Филијалата на Комисијата';

$LANG['affiliates_text18'] = 'корисници\' Барај ';

#stats

$LANG['stats_text1'] = 'Каматните приходи';

$LANG['stats_text2'] = 'Надворешни Fundings';

$LANG['stats_text3'] = 'инвестиции статистика';

$LANG['stats_text4'] = 'упатување статистика';

$LANG['stats_text5'] = 'Исплати статистика';

$LANG['stats_text6'] = 'Тип на сметка: ';

$LANG['stats_text7'] = 'Сите - неисполнување на обврската ';

$LANG['stats_text8'] = 'Од:';

$LANG['stats_text9'] = 'Јан';

$LANG['stats_text10'] = 'февруари';

$LANG['stats_text11'] = 'Март';

$LANG['stats_text12'] = 'Април';

$LANG['stats_text13'] = 'мај';

$LANG['stats_text14'] = 'Jun Додади';

$LANG['stats_text15'] = 'јули';

$LANG['stats_text16'] = 'август';

$LANG['stats_text17'] = 'септември';

$LANG['stats_text18'] = 'Октомври ';

$LANG['stats_text19'] = 'Ноември ';

$LANG['stats_text20'] = 'Декември';

$LANG['stats_text21'] = 'за:';

$LANG['stats_text22'] = 'Филтер за статистика';

$LANG['stats_text23'] = 'видот на трансакцијата: ';

$LANG['stats_text24'] = 'приходи';

$LANG['stats_text25'] = 'вредност на трансакцијата: ';

$LANG['stats_text26'] = 'избраниот период: ';

$LANG['stats_text27'] = 'сите времиња Вкупно:';

$LANG['stats_text28'] = 'трансакција ДАТУМ: ';

$LANG['stats_text29'] = 'статистички податоци беа пронајдени резултати за овој период! Обидете се да изберете различни периоди во филтерот ПОГОРЕ. ';

$LANG['stats_text30'] = 'депозити';

$LANG['stats_text31'] = 'инвестиции';

$LANG['stats_text32'] = 'Филијалата на Комисијата';

$LANG['stats_text33'] = 'повлекување';

$LANG['stats_text34'] = 'од корисникот: ';



#invest

$LANG['invest_text1'] = 'Регистрирај Датум: ';

$LANG['invest_text2'] = "1. ИЗБЕРЕТЕ инвестициски план: ";

$LANG['invest_text3'] = '<p> <span> 7% дневно за 30 дена </ span> </ p>

<P> По депозит, вашиот принцип ( "оригинал средства") се апсорбира за корист на 7% дневна камата авто кредитираат (секој работен ден) за 30 календарски дена. Овој профитабилен план има низок ризик поради краток "14 дена" се скрши дури и точка </ p>. 


<P> со краток животен век, овој судски процес план постигне во текот на "скрши дури и точка" во рок од една недела, но профитот е помал во споредба на план за "7% Дејли". По 7 календарски дена од орочен депозит, ќе добиете 110% вкупниот поврат </ p>. ';

$LANG['invest_text4'] = "2. Изберете начин за плаќање: ";

$LANG['invest_text5'] = 'Изберете начинот на кој сакате да се депонира во активна инвестиција слот: ';

$LANG['invest_text6'] = "надворешни";

$LANG['invest_text7'] = 'внатрешна';

$LANG['invest_text8'] = 'Инвестирајте од вашиот Payeer сметка';

$LANG['invest_text9'] = 'Инвестирајте од вашиот Bitcoin сметка';

$LANG['invest_text10'] = 'Инвестирајте од вашиот PerfectMoney сметка';

$LANG['invest_text11'] = 'Инвестирајте Од Payza сметка';

$LANG['invest_text12'] = 'Инвестирајте Од Напредно готовинска сметка';

$LANG['invest_text13'] = '';

$LANG['invest_text14'] = 'реинвестираат од вашиот Payeer сметка';

$LANG['invest_text15'] = 'реинвестираат од вашиот Bitcoin сметка';

$LANG['invest_text16'] = 'реинвестираат од вашиот PerfectMoney сметка';

$LANG['invest_text17'] = 'реинвестираат Од Payza сметка';

$LANG['invest_text18'] = 'реинвестираат Од Напредно готовинска сметка';

$LANG['invest_text19'] = '';

$LANG['invest_text20'] = '3. Внесете го износот ЗА ИНВЕСТИРАЊЕ: ';

$LANG['invest_text21'] = 'Вкупно Состојба на профилот слом: ';

$LANG['invest_text22'] = 'Потврдете ја вашата посакувана инвестиција износ, нашиот мин е 25 $. ';

$LANG['invest_text23'] = 'инвестира сега';

$LANG['invest_text24'] = 'Ве молиме внесете го износот! ';

$LANG['invest_text25'] = 'реинвестирање: ';

$LANG['invest_text26'] = 'Вие сте за да ја напушти Zinc7 и да бидат пренасочени во резервираниот термин и плаќање веб-сајт.';

$LANG['invest_text27'] = 'Ве молиме бидете сигурни дека ќе се инвестираат на нашата официјална проверат деловна сметка: & nbsp; ';

$LANG['invest_text28'] = 'ПОТВРДА БАРА: ';

$LANG['invest_text29'] = 'план избрани: & nbsp; 7% дневно за 30 дена';

$LANG['invest_text30'] = 'Вкупната инвестиција износ: & nbsp; ';

$LANG['invest_text31'] = 'Враќање ';

$LANG['invest_text32'] = '! Ве молиме запомнете: Bitcoin просечното време потврда трансакцијата е помеѓу <font color = "#264ac3"> <strong> 15 за да се 150 </strong> </font> записник';

$LANG['invest_text33'] = 'Вие сте за да ја напушти Zinc7 и да бидат пренасочени во резервираниот термин и плаќање веб-сајт.';

$LANG['invest_text34'] = 'Ве молиме бидете сигурни дека ќе се инвестираат на нашата официјална проверат деловна сметка: & nbsp; ';

$LANG['invest_text35'] = 'ПОТВРДА БАРА: ';

$LANG['invest_text36'] = 'план избрани: & nbsp; 7% дневно за 30 дена';

$LANG[ 'invest_text49 '] = "план избрани: & nbsp; 110% Неделен COMPOUNDABLE" ;

$LANG['invest_text37'] ='Вкупната инвестиција износ: & nbsp; ';

$LANG['invest_text38'] = 'Испрати ни точно';

$LANG['invest_text39'] = 'БТК да се обрати: ';

$LANG['invest_text40'] = 'Испрати & amp; E-mail';

$LANG['invest_text41'] = 'Продолжи';

$LANG['invest_text42'] = 'За жал, и thinsp; неможеш да ја заврши оваа акција, бидејќи you`ve доволно средства биланс: ';

$LANG['invest_text43'] = 'Вкупно реинвестирање износ: & nbsp; ';

$LANG['invest_text44'] = 'врати во ИНВЕСТ страница: ';

$LANG['invest_text45'] = 'ИНВЕСТИЦИИ: ';

$LANG['invest_text46'] = 'За жал, и thinsp; неможеш да ја заврши оваа акција, бидејќи you`ve нема слободни слотови';

$LANG['invest_text47'] = 'Вкупно реинвестирање износ: & nbsp; ';

$LANG['invest_text48'] = '<p> <span> 110% Неделен COMPOUNDABLE </ span> </ p>';


#withdraw

$LANG['withdraw_text1'] = 'Мојот PerfectMoney профил:';

$LANG['withdraw_text2'] = 'Мојот Payeer профил:';

$LANG['withdraw_text3'] = 'Мојот Okpay профил:';

$LANG['withdraw_text4'] = 'Мојот Bitcoin профил:';

$LANG['withdraw_text5'] = 'Мој профил Payza: ';

$LANG['withdraw_text6'] = 'мојата Напредна готовинска сметка: ';

$LANG['withdraw_text7'] = 'ДОСТАПНИ биланси: ';

$LANG['withdraw_text8'] = "1. ПОВЛЕЧЕ средства за: ";

$LANG['withdraw_text9'] = 'Изберете начинот на кој сакате да се повлече од својата рамнотежа: ';

$LANG['withdraw_text10'] = 'Повлекување на вашиот Payeer сметка';

$LANG['withdraw_text11'] = 'Повлекување на вашиот Bitcoin сметка';

$LANG['withdraw_text12'] = 'Повлекување на вашиот PerfectMoney сметка';

$LANG['withdraw_text13'] = 'Повлекување на вашиот Payza сметка';

$LANG['withdraw_text14'] = 'се повлече Твојата Напредно готовинска сметка';

$LANG['withdraw_text15'] = '';

$LANG['withdraw_text16'] = "2. Внесете го износот за повлекување: ";

$LANG['withdraw_text17'] = 'Ве молиме пополнете го саканиот износ што сакате да се повлече: ';

$LANG['withdraw_text18'] = 'Потврдете барање';

$LANG['withdraw_text19'] = 'Пополнете само ако имате важни коментари и барања:';

$LANG['withdraw_text20'] = 'ПОВЛЕКУВАЊЕ: ';

$LANG['withdraw_text21'] = '. Вие сте за да побара повлекување на {$ износ} и ние се одржи без надомест за оваа операција';

$LANG['withdraw_text21_1'] = 'Вие сте за да побараат повлекување на';

$LANG['withdraw_text21_2'] = 'и ние се одржи без надомест за оваа операција. ';

$LANG['withdraw_text22'] = 'ПОТВРДА БАРА: ';

$LANG['withdraw_text23'] = 'избраната сметка:';

$LANG['withdraw_text24'] = 'Вкупно бараниот износ: & nbsp; ';

$LANG['withdraw_text25'] = 'Ве молам, влезот на "Повлекување код';

$LANG['withdraw_text26'] = '. За жал, немате доволно БИЛАНС НА СРЕДСТВА да продолжи';

$LANG['withdraw_text27'] = 'Извинете, но ПОВЛЕКУВАЊЕ кодот е погрешен.';

$LANG['withdraw_text28'] = 'Жал ми е, мора да внесете паричникот во вашиот профил прво.';

$LANG['withdraw_text29'] = '. За жал, немате доволно БИЛАНС НА СРЕДСТВА да продолжи';


#Вести

$LANG['news_text1'] = 'Прочитајте ја целата вест';


#banners

$LANG['banners_text1'] = 'Изберете банер за рекламирање на: ';

$LANG['banners_text2'] = '&lt; Вратете се на филијали';

$LANG['banners_text3'] = 'Банер Преглед';


#rules

$LANG['rules_text1'] = 'права и условите за работа';

$LANG['rules_text2'] = 'заеднички договор: ';

$LANG['rules_text3'] = 'Ве молиме прочитајте ги следниве термини и услови пред да го користите нашите услуги';

$LANG['rules_text4_1'] = 'Ова е договор помеѓу ';

$LANG['rules_text4_2'] = 'Доверба Изградена од страна Essentials ДОО. во САД, датотеката бр 6128542';

$LANG['rules_text4_3'] = ', која работи';

$LANG['rules_text4_4'] = ' "дигитални средства" платформа онлајн (во понатамошниот текст како ';

$LANG['rules_text4_5'] = 'Zinc7 или "платформа")';

$LANG['rules_text5_0'] = 'Со учеството во програмата Zinc7, мора целосно прифаќате и се согласувате со следниве термини: ';

$LANG['rules_text5_1'] = '. Вие се согласувате да бидат полнолетни во вашата земја, и во сите случаи, вашиот минимална возраст е 18 години';

$LANG['rules_text5_2'] = 'Zinc7 онлајн услуги се достапни само за квалификувани членови и поединците лично поканет од нив.';

$LANG['rules_text5_3'] = 'Zinc7 онлајн услуги се достапни само за квалификувани членови и поединците лично поканет од нив.';

$LANG['rules_text5_4'] = "Сите членови на информации, финансиски извештаи, салда на сметки, трговски активности, масажи и други информации на екранот и / или се чуваат од страна на сервери Zinc7 се од приватен карактер, и нема да бидат откриени на трети лица. Поради тоа, оваа програма е ослободен од Законот на САД за хартии од вредност од 1933 година, САД за хартии од вредност акт од 1934 и Законот на САД за инвестициска компанија од 1940 година и сите други правила, прописи и измени и дополнувања на истите. ";

$LANG['rules_text5_5'] = "јас тврдам дека никој не ме побара дозвола или ме прелажа да се регистрирате со сајт Zinc7 против мојата волја.";

$LANG['rules_text5_6'] = 'јас тврдам дека не сум вработен или службеник на ниту една владина агенција, ниту собираат информации за било владина агенција, и / или за нивна сметка. ';


$LANG['rules_text6'] = 'Zinc7 е регистрирана како меѓународна компанија со ограничена одговорност, ниту како банка ниту пак фирма за обезбедување. Купување на дигитални средства во Zinc7 не е осигурано или гарантирани од страна на "Федералната корпорација за осигурување депозити" и / или било која друга владина агенција постојните таму. Затоа, и покрај тоа што ние секогаш ќе се обиде да обезбеди вредност на нашите членови средства, тоа е можно да се изгуби средства преку учество во оваа програма. ';

$LANG['rules_text7_0'] = 'Вие сте согласно со Законот за спречување на перење пари и други слични меѓународни закони, според тоа, не е дозволено да се спроведе или да се обиде да спроведе финансиска трансакција со средствата знае дека се од одредени незаконски активности. Споменатите активност може да вклучи и цел за промовирање на носење на незаконска дејност, за избегнување на плаќање, и / или да ја прикријат или затајат природа на приносите и барањата за известување. ';

$LANG['rules_text7_1'] = 'Можете прифати одговорност за било која и сите соодветни даноци како обвинет од страна на својата земја, и ова го ослободувате Zinc7 и неговите сопственици на таква одговорност. ';

$LANG['rules_text7_2'] = 'Сите трансакции, депозити и / или повлекувањата да се смета за конечна и неповратни.';

$LANG['rules_text7_3'] = 'Ние го задржуваме правото да го промени нашиот метод членови плаќање оцени дека се неопходни за остварување на нивните повлече барања во навремено.';

$LANG['rules_text7_4'] = 'Zinc7 не е одговорен и / или одговорен за било внатрешни или надворешни загуба на средства се должи на споделување лозинка и / или кражба на идентитет. ';

$LANG['rules_text7_5'] = "Споделување сметка и / или уплатата заради злоупотреба на Zinc7 на affiliate програмата е строго забрането, освен што беше претходно договорено во писмена коресподенција. Во контекст на ваквото прекршување споделување, ние го задржуваме правото да се раскине комисија Филијалата е и ограничување на сметка вклучени како смета дека е потребно. ";

$LANG['rules_text7_6'] = 'Вие се согласувате да се одржи Zinc7 безопасни од било каква загуба и / или обврска на вашиот директорите (оригинал средства), според тоа, не се депонираат пари што не можете да си дозволи да губи, како што се трошење на вашето сопствен ризик. "';

$LANG['rules_text7_7'] = 'Вие се согласувате дека Zinc7 минатото не ги одразуваат, ниту ви гарантира исти резултати во иднина.';

$LANG['rules_text8_0'] = 'Вие се согласувате дека сите се дискутира информации и / или Одговори доаѓаат од Zinc7 сајтов со други средства за комуникација, се од лична природа. Затоа, мора да се сметаат за доверливи и заштитени со авторски права од било откривање. ';

$LANG['rules_text8_1'] = '. Ако не сте член ќе им се забранува да го менуваат, копирање, дистрибуирање, пренесување, објавување, продажба, создавање на изведени дела и / или со користење на располагање на сите информации и / или преку Zinc7';

$LANG['rules_text8_2'] = 'Секој обид да се соберат, купување и / или продавање, да ги прифати и / или да побара средства во име на Zinc7 е строго забрането, само официјални претставници на Zinc7 им е дозволено да дејствува во однос на правилата за план наведени во Zinc7. ';

$LANG['rules_text8_3'] = "единствената легална и е дозволено начин да се промовира Zinc7 е со користење на официјалната Филијалата на реклами, кој се наоѓа во приватна област на членот, во внатрешноста на \" страница ПОДРУЖНИЦИ \", како и сите други реклами, кои се одобрени од страна на Zinc7 официјален тим во писмена форма да е исклучок од ова правило може да резултира со суспензија постојана сметка ";

$LANG['rules_text8_4'] = 'Zinc7 нема да биде одговорен за која било штета и / или загуби се направи на било лице или група од страна на нашите членови и / или посетители. Затоа, членовите и посетителите на Zinc7 сајт преземе целосна одговорност за своите методи на промоција и маркетинг, и тоа во целост мора да биде во согласност со напишаната услови. ';

$LANG['rules_text8_5'] = "Информациите, комуникации и / или материјали кои Zinc7 страница содржи се за образовни и информативни цели и не треба да се смета како покана за влез во програмата Zinc7 во било надлежност кои смета дека се не- јавни понуди или solicitations незаконско, ниту на секое лице за кое ќе биде незаконски да се направи таква понуда и / или покана. ";

$LANG['rules_text9'] = 'Вие разбирате дека сте се дејствува како поединец, а не во име на било кое друго лице и / или било кој орган. Нашата понуда е неважечка, каде што е забрането со закон, и во никој случај не треба да било од информации презентирани на Zinc7 сајт треба да биде објавен во јавен форум или препратени преку e-mail, како официјално одобрени понуда од Zinc7. ';

$LANG['rules_text10_0'] = "Во непредвидени настани на политичката, економската, воената, монетарната настани (вклучувајќи необичен нестабилноста на пазарот или неликвидност) и / или кои било други околности надвор од контролата, одговорноста и моќта на Zinc7 администрација и компанија, или кога има дефект во средствата за комуникација вообичаено се користат за одредување на цената или вредноста на планови предложени од страна Zinc7, и / или каде што цената или вредноста за било ова планови не може да биде навремено и точно да се утврди, а потоа континуирана работа на Zinc7 е програмата не е практично без материјално и негативно влијае и штетно ќе влијае на интересите на нашите членови и компанија Затоа, администрација резерва Zinc7 е правата да го суспендира и / или блиски на работењето на веб-сајт или одредени делови од него. ";

$LANG['rules_text10_1'] = "Во споменатите настани, Zinc7 администрација може во дискреционото, со или без претходна најава, да го суспендира и / или активни и / или не-активни сметки близок член е во вредност смета за разумен на овој сајт договор во таков критичен момент, и нема барања можат да се забавуваат против компанијата во врска со него. ";

$LANG['rules_text10_2'] = "Компанијата не е ниту се одговорни ниту пак е одговорен за какви било последователни штети, загуби и трошоци што произлегуваат од секое прекршување на нашите услови и условите за работа и / или употреба на Zinc7 сајт. Како член Zinc7 е вие се согласувате со не го користите овој сајт во која било незаконски начин, а вие се гарантира да се почитува вашите локални, државни, национални и меѓународни закони. ";

$LANG['rules_text11_0'] = 'Zinc7 \' s "нулта толеранција" Анти Спам политика: ';

$LANG['rules_text11_1'] = '. Ние нема да толерираме спам, и / или било кој тип на UBE / бидам во врска со овој сајт';

$LANG['rules_text11_2'] = 'Вие се согласувате да не ги користат нашите името на компанијата и / или името Zinc7 домен во каква било поврзаност / врска за испраќање на спам, поттикнати пораки, и / или на друг начин не постои.';

$LANG['rules_text11_3'] = 'Се согласувате дека нема да испраќате лажно негативни гласови на јавни форуми и / или било рејтинг сајтови, без да се јавите тим за поддршка Zinc7 во прв план. Можно е да има привремен технички проблем, па ве молиме бидете сигурни дека секогаш се грижи за било каков вид на прашања и / или тешкотии кои можат да произлезат со нашите посветен поддршка. ';

$LANG['rules_text11_4'] = 'Ако го прекршиле овој "нулта толеранција" Анти Спам политика, ќе ја изгуби правата на користење на нашите услуги и сите привилегии на вашата сметка веднаш ќе биде отповикан. ';

$LANG['rules_text12'] = "Повреда на било каков вид на условите и / или условите наведени тука, може да ви се трајно отстранети од оваа програма и ќе ја изгуби вашите права за користење на услугите Zinc7 во иднина, и сите привилегии на вашата сметка веднаш ќе биде отповикан. ";

$LANG['rules_text13'] = "Го задржуваме правото на промена на комисии, стапката на планот, условите и / или условите наведени за програмата Zinc7 е, во било кое дадено време и во нашата сопствена дискреција, во однос на интегритетот и безбедноста на нашите интересите на членовите. Вие се согласувате дека тоа е вашата единствена одговорност да ги видиш најновата ажурирана верзија на нашата услови за користење наведени овде, на кој ќе се врзани. Одредени одредби од нашите услови и / или услови на употреба може да биде заменет од страна на други правен коментар, кој се наоѓа во другите делови на официјалниот сајт Zinc7 е. ";

$LANG['rules_text14'] = "Ние го задржуваме правото да го одбие барањето на сите граѓани за членство без објаснување и / или предупредувања.";

$LANG['rules_text15'] = '. Ние секогаш ќе се потрудиме напори да се остане во контакт со вас и да ја задржите на сајт и трчање';

$LANG['rules_text16'] = "Можете целосно да се признае дека компанијата не се инвестира, ниту пак ги менаџирате вашите пари на било кој начин, облик или форма. Единствена цел на програмата е да се продаваат дигитални средства во онлајн дистрибуција платформа Zinc7, и на компанијата . ги користи своите средства во корист на инвестиции на претпријатието во различни вложувања, како награда за претпријатија плаќаат на интереси (профит) направени од овие вложувања назад на компанијата, кои за возврат го дистрибуира како дигитални средства преку онлајн платформа на Zinc7 е. ";

$LANG['rules_text17_0'] = "Политика за наплата Zinc7 е:";

$LANG['rules_text17_1'] = "Сите наплата барања се почестени и внимателно да се испитаат ако е направен во навремен обликува, и не повеќе од 24 часа по депозит трансакција на членот е завршен (\" дигитални средства \"се купени).";

$LANG['rules_text17_2'] = 'Zinc7 го задржува правото да ги отфрли секое барање наплата врз основа на одлуката на компанијата и поткрепени со овие услови. ';

$LANG['rules_text18'] = '. Секое пребарувања треба да се однесува во писмена форма до нашите посветен поддршка преку контакт страната';

$LANG['rules_text19'] = 'Ако не се согласувате со горе одрекување, Ве молиме да не одиме понатаму! ';


# Повратна информација

$LANG['feedback_text1'] = 'ZINC7 разговори ФОРУМИ, видеа и дискусии ';

$LANG['feedback_text2'] = 'Приклучи се бројни разговори и поддршка Zinc7 платформа на <span class =" red "> блогови, форуми, веб-сајтови </ span>. Види <span class =" red "> webinars и повратни информации инвеститорот </ span>. Падна моќта на единство и на колективните професионализам во насока на постојан напредок на секој корисник. споделите со нас вашата страница, тимска разговор, промотивни веб-страница и добијте ги гарантира поддршка од сите граѓани на нашата заедница. Довербата Изградена од страна Essentials , ласерски фокусирани на вашиот успех! ';

$LANG['feedback_text3'] = "Група Чет";

$LANG['feedback_text4'] = "Јазик:";

$LANG['feedback_text5'] = "врска за разговор:";

$LANG['feedback_text6'] = "Додади разговор";

$LANG['feedback_text7'] = "форуми и дискусии:";

$LANG['feedback_text8'] = "Сите теми овде";

$LANG['feedback_text9'] = "Поддршка на веб-страниците";

$LANG['feedback_text10'] = "Веб-сајт линк:";

$LANG['feedback_text11'] = "Додади сајт";

$LANG['feedback_text12'] = "видео врски";

$LANG['feedback_text13'] = "Додади Видео";


# ПРЕТСТАВНИК

$LANG['representative_text1'] = "Најди вашиот локален претставник на";

$LANG['representative_text2'] = "Вашата земја:";

$LANG['representative_text3'] = "Како да станете официјален претставник на инвестиции платформа Zinc7 ќе ги носи неограничени бизнис можности. Пронајдете го вашиот локален претставник за да добиете целосен сеопфатни информации за Zinc7 или да стане доверлив проверат партнер денес! Изградба на тим од 30 активни инвеститори и да добијат вашиот претставник 10% Affiliate програмата За повеќе информации <a target='_blank' href='/support?topic=affiliate_program#contact'> контактирајте со нас денес </a>! ";

$LANG['representative_text4'] = "Претставници";

$LANG['representative_text5'] = "Стани претставник";

$LANG['representative_text6'] = "Посетете го веб-";

$LANG['representative_text7'] = "Подреди по:";

$LANG['representative_text8'] = "Рејтинг";



// == 24.02.2017
$LANG['invest_text50'] = "TOP Z7 EARNERS";
$LANG['invest_text51'] = '*Displayed by total amount <span class="invested">invested</span> vs. <span class="recieved">recieved';
$LANG['invest_text52'] = "*In order to enhance your privacy and investments security for all deposits <span>above $10,000</span> we strongly recommend you to use cryptocurrency as a payment and withdrawal method. (Bitcoin, Litecoin, Dashcoin, Ethereum)";
$LANG['invest_text53'] = "INVESTORS BOARD";
$LANG['invest_text54'] = "Potential 7 winners from";
$LANG['invest_text55'] = "Deposit bonus";
$LANG['invest_text56'] = "+7% deposit bonus from all active slots*";
$LANG['invest_text57'] = "Next update in:";
$LANG['invest_text58'] = "*Weekly deposit bonus is an automatic reward which goes to seven Z7 Platform <br>investors based on weekly (7 business days) total sum deposited. <br>Total winner‘s investment will generate an extra 7% from it‘s total slots purchased which will be credited to an available <br>balance of the user. ";
$LANG['invest_text59'] = "Click on <span>Deposited</span> & verify user‘s investments!";
$LANG['invest_text60'] = "For better transparence <span>7CryptoPeaks booster</span> works with cryptocurrency (Bitcoin, Ethereum and etc.) <span>ONLY!</span>";
$LANG['invest_text61'] = "My statistic:";
$LANG['invest_text62'] = "Calculate income";
$LANG['invest_text63'] = "Total deposited:";
$LANG['invest_text64'] = "Needed*:";
$LANG['invest_text65'] = "*Required sum to receive 7% deposit bonus reward";
$LANG['invest_text66'] = "Other users";
$LANG['invest_text67'] = "Last winners";
$LANG['invest_text68'] = "Ends in";
$LANG['invest_text69'] = "Coming soon";
$LANG['invest_text70'] = "Invest From Your Etherium Account";
$LANG['invest_text71'] = "Invest From Your Litecoin Account";
$LANG['invest_text72'] = "Invest From Your Dash Account";
$LANG['invest_text73'] = "ReInvest From Your Etherium Account";
$LANG['invest_text74'] = "ReInvest From Your Litecoin Account";
$LANG['invest_text75'] = "ReInvest From Your Dash Account";
$LANG['invest_text76'] = "Deposited";
$LANG['invest_text77'] = "On Hold";
$LANG['invest_text78'] = "Please note: Etherium average transaction confirmation time is between <font color='#264ac3'><strong>10 to 150</strong></font> Minutes!";
$LANG['invest_text79'] = "Please note: Litecoin average transaction confirmation time is between <font color='#264ac3'><strong>10 to 150</strong></font> Minutes!";
$LANG['invest_text80'] = "Please note: Dash average transaction confirmation time is between <font color='#264ac3'><strong>10 to 150</strong></font> Minutes!";
$LANG['invest_text81'] = "";
$LANG['invest_text82'] = "";

$LANG['account_text50'] = "GENERATE MY TRUST CERTIFICATE";
$LANG['account_text51'] = "LATEST TRANSACTIONS:";
$LANG['account_text52'] = "INVEST NOW";
$LANG['account_text53'] = "COMMUNITY UPDATES:";
$LANG['account_text54'] = "Latest news:";
$LANG['account_text55'] = "LEADERBOARD:";
$LANG['account_text56'] = "From";
$LANG['account_text57'] = "Next update in:";
$LANG['account_text58'] = "Weekly Bonus:";
$LANG['account_text59'] = "+1% from team deposits*";
$LANG['account_text60'] = "On Hold";
$LANG['account_text61'] = "*Weekly bonus is an automatic reward which goes to top leader based on weekly (7 business days) team-building activity. Biggest team‘s overflow based on new deposits being made with highest signups rate can bring 1% extra reward in extend to the user’s affiliate program.";
$LANG['account_text62'] = "My statistic:";
$LANG['account_text63'] = "Go to my affiliate section";
$LANG['account_text64'] = "Members invited:";
$LANG['account_text65'] = "Team  deposited:";
$LANG['account_text66'] = "DISCOVER MORE";

$LANG['affiliates_tex20'] = "My Status:";
$LANG['affiliates_tex21'] = "Investor";
$LANG['affiliates_tex22'] = "Representative";
$LANG['affiliates_tex23'] = "Region Leader";
$LANG['affiliates_tex24'] = "Director";
$LANG['affiliates_tex25'] = "On Hold ";
$LANG['affiliates_tex26'] = "ARGS BONUS INFORMATION";
$LANG['affiliates_tex27'] = "This bonus will be automatically credited at your available balance as soon as your account upgraded to the next ARGS (Automatic Referral Gradation System) level. <br>Watch your current ARGS results down bellow in order to get your extra reward. <br>Learn more at:";
$LANG['affiliates_tex28'] = "Next status:";
$LANG['affiliates_tex29'] = "Investors recruited";
$LANG['affiliates_tex30'] = "1st downline";

$LANG['main_text30'] = "Regular payments 5 days a week";
$LANG['main_text31'] = "Strongest financial protection";
$LANG['main_text32'] = "Advanced Affiliate Program";
$LANG['main_text33'] = "The number 7 symbolizes efficiency, balance & perfection for us. We have incorporated it into various business plans & strategies, which has empowered us to achieve great success over the years.";

$LANG['general_text40'] = "Privacy Policy";
$LANG['general_text41'] = "Under no circumstances, Zinc7 will disclose personal information of its users or send it to some third parties. <br>Also we do not send information regarding your profits to local fiscal authorities of your country even having official request from them (we can do it only if you wish). The only information that is displayed publicly is current deposit statistics, which includes deposit's date and time, amount, payment method and username of the investor. <br>Investor's real name is never shown publicly and is never displayed. Investor is allowed to pick any username except for forbidden ones. If you want to get an ultimate level of confidentiality, we recommend you using cryptocurrencies as main payment method.";
$LANG['general_text42'] = "Terms & Conditions:";
$LANG['general_text43'] = "Area of high profit investments always implies having certain risks involved. In most cases, wholesale traders are not responsible for actions of their vendors. However, Zinc7 has developed a unique multi-level insuring systemwhere 7% of all deposited funds are transferred to few large insurance companies. This amount is deducted automatically from our profits and does not affect profits of our investors. The only type of risk that should be taken into account is force majeure that is not linked with vendor's activity, namely natural disasters (flood, fire, hurricane etc.). Users involved in harmful activity against Zinc7 can get their accounts blocked with no prior notification. Invested money is to be returned to their owners with exception of charges for compensation of damage caused to Zinc7. Account blockage is a rare situation and it is a radical measure used in exceptional cases.";
$LANG['general_text44'] = "WE ACCEPT:";

$LANG['investment_plans_text30'] = "Click here";
$LANG['investment_plans_text31'] = "to view";
$LANG['investment_plans_text32'] = "INVESTOR’S COMPANY TRUST CERTIFICATE";
$LANG['investment_plans_text33'] = "In order to provide our clients with extra layer of deposits security Official Hand-Signed Limited Partnership Trust Certificate can be generated for every active investor in Zinc7 Digital Funds Investment Platform. If you’d like to cerify your active deposit slot with US. registered company paperwork, please login into your account (Secure Area) and click on “GENERATE MY TRUST CERTIFICATE” button.";
$LANG['investment_plans_text34'] = "A bond or debt investment, usually in a public corporation, that is backed by other assets which serve a purpose similar to collateral. If the company experiences difficulty making payments, the assets may be seized or sold to help specific trust certificate holders recover a portion of their investment. The potential type of company assets used to create a trust certificate can vary, but most typically are other shares of company stock or physical equipment.";
$LANG['investment_plans_text35'] = "*Trust Certificate";

$LANG['registration_text62'] = "Account registration is currently open and we are still accepting new members, please fill in the short form below to become a part of our constantly growing community. Security advice: if you are not currently using your own computer to signup, then please use our virtual-keyboards to fill in your private credentials with a better protection.";

?>
