<?php
 
#News خط

$LANG['newsline_text1'] = 'Zinc7.cc';

$LANG['newsline_text2'] = 'موضوعات مهم تحت پوشش';

$LANG['newsline_text3'] = 'بدانید اطلاعات بیشتر در مورد امنیت حساب خود را';

$LANG['newsline_text4'] = '، پشتیبانی مشتری و پرداخت ...';


#عمومی

$LANG['general_text1'] = 'محاسبه درآمد من:';

$LANG['general_text2'] = 'من می خواهم به سرمایه گذاری: (USD)';

$LANG['general_text3'] = 'سود روزانه';

$LANG['general_text4'] = 'ماهانه سود';

$LANG['general_text5'] = 'بازگشت سرمایه گذاری (R.O.I)';

$LANG['general_text6'] = 'سرمایه گذاری با شرکت';


$LANG['general_text7']= 'صفحه اصلی';

$LANG['general_text8'] = 'به حساب';

$LANG['general_text9'] = 'ثبت نام کنید';

$LANG['general_text10'] = 'طرح های سرمایه گذاری';

$LANG['general_text11'] = 'امنیت وب سایت';

$LANG['general_text12'] = 'در مورد پروژه ما';

$LANG['general_text13'] = 'پشتیبانی';

$LANG['general_text14'] = 'F.A.Q';

$LANG['general_text15'] = 'مهم:';

$LANG['general_text16'] = 'ادامه مطلب';

$LANG['general_text17'] = 'داشتن سوال';

$LANG['general_text18'] = 'ASK شرکت';

$LANG['general_text19'] = 'ما \ اینجا هستیم برای کمک به شما';

$LANG['general_text20'] = 'ورود اعضاء';

$LANG['general_text21'] = 'نام کاربری';

$LANG['general_text22'] = 'رمز عبور';

$LANG['general_text23'] = 'ورود به';

$LANG['general_text24'] = 'ثبت نام';

$LANG['general_text25'] = 'رمز عبور را فراموش کرده اید؟';

$LANG['general_text26'] = 'ضد Keylogger';

$LANG['general_text27'] = '256B رمزگذاری ورود';

$LANG['general_text28'] = 'ثبت نام برای امروز رایگان';

$LANG['general_text29'] = 'اخبار پلت فرم:';

$LANG['general_text30'] = 'همه';

$LANG['general_text31'] = 'هیچ خبری در اینجا';

$LANG['general_text32'] = 'توضیح داد در اینجا';

$LANG['general_text33'] = 'بازخورد' ;

$LANG['general_text34'] = 'نمایندگان';

$LANG['general_text35'] = 'اقامت در هماهنگی';


#main

$LANG['main_text1'] = 'چه ZINC7 است؟';

$LANG['main_text2_1'] = 'Zinc7 پلت فرم نوآورانه و عملی "صندوق دیجیتال" آنلاین، که همه اعضای استقبال سراسر جهان است. ما صرفا به عنوان یک تسهیل کننده بین شما (اعضای ما) و شرکت (سرمایه گذاری ما) عمل می کنند. این فرصت سودآور برای کسب پول آنلاین در پاسخ به دنیا آمد روزافزون تقاضای جهانی برای محصولات بر پایه روی. هدف اصلی ما این است که به طور مداوم افزایش بازگشت سرمایه گذاری متقابل از طریق پلت فرم Zinc7. برای رسیدن به این هدف، ما دوباره \'آماده ام به شما ارائه یک بازده بسیار بالایی از 7٪ روزانه و هفتگی 110٪ برای خرید صندوق های دیجیتال در پلت فرم ما از طریق eWallets قبول کنیم، و در هر شرایط ارائه شده در ما';

$LANG['main_text2_2'] = 'طرح های سرمایه گذاری';

$LANG['main_text2_3'] = 'افتتاح حساب';

$LANG['main_text2_4'] = 'با ما کاملا رایگان و کاملا محرمانه است، با پروتکل های امنیتی سخت ما به اعتبار معاملات صحت و حفاظت از اطلاعات حساس.';

$LANG['main_text3'] = 'چه کسب و کار ما انجام می دهیم؟';

$LANG['main_text4'] = 'تمرکز شرکت به طور عمده در Zinc7 با فروش و تدارکات، مانند فروش مجدد از زغال سنگ و روی فیبر، پلاستیک، شیشه به مناطق تقاضای بالا که در عرضه را نداشته باشد، با بیش از هزار M / تن در هر ماه (و افزایش )، این یک سود قابل توجهی آهسته اما برای نیازهای "کوتاه مدت" ما فراهم می کند. تمرکز میان مدت در واسطه زغال سنگ بین مکان های استراتژیک (عمدتا چین و روسیه) است. در دراز مدت تیم متخصص شرکت به طور مداوم تحقیق برای سرمایه گذاری در سهام (IPO های) و شروع یو پی اس (با اختراع ثبت شده در انتظار) بر اساس برنامه های کاربردی دفاع، صنایع دستی ساده، مونتاژ خودرو و دیگر صنایع بزرگ نیازهای آینده نشان می دهد که پتانسیل سود مگا . ';

$LANG['main_text5'] = 'چگونه شروع کنم؟';

$LANG['main_text6_1'] = 'ما از تلاش های فوق العاده ای قرار داده است به ارائه اعضای خود را با بازده کاربرد، و ما \' D را به مرحله اضافی مطمئن شوید هر عضو می شود بهترین در خدمات طبقاتی. اگر شما هر گونه سوال لطفا با ما مراجعه کنید ';

$LANG['main_text6_2'] = 'F.A.Q';

$LANG['main_text6_3'] = 'صفحه این ها \' وجود دارد برای استفاده شما، اما لطفا دون \'تی دریغ با ما تماس بگیرید از طریق ایمیل، چت زنده و فرم پشتیبانی ما';

$LANG['main_text6_4'] = 'اینجا';

$LANG['main_text7'] = '. روی یک ماده است که از طریق تغییرات اساسی در راه است که از آن استفاده شود و در راه است که آن درک شده است، هر دو توسط متخصصان و عموم مردم از بین رفته است';

$LANG['main_text8'] = 'در حال حاضر روی چهارمین فلز پر مصرف در جهان پس از آهن، آلومینیوم، مس،. این خواص ضد زنگ قوی و اوراق قرضه به خوبی با فلزات دیگر. در نتیجه، حدود نیمی از روی است که تولید شده است در شیب گالوانیزه روی استفاده می شود، این است که فرایند اضافه کردن لایه های نازک روی به آهن یا فولاد به جلوگیری از زنگ زدگی. ';

$LANG['main_text9'] = 'تعداد 7 نماد بازده، تعادل و کمال برای ما. ما آن را به طرح کسب و کار های مختلف و استراتژی ها، که به ما قدرت برای رسیدن به موفقیت های بزرگ در طول سال گنجانیده. ';

$LANG['main_text10_1'] = 'روزانه';

$LANG['main_text10_2'] = 'به مدت 30 روز';

$LANG['main_text11'] = "محاسبه";

$LANG['main_text12'] = 'سرمایه گذاری';

$LANG['main_text13'] = 'در اینجا برای طرح کامل جزییات کلیک کنید';

$LANG['main_text14'] = 'این طرح با یک اصل در ذهن طراحی شده بود: حفظ نقطه طلا بین سودآوری و ثبات';

$LANG['main_text15'] = 'پس از سپرده، اصل خود را ( "وجوه اصلی") برای حمایت از 7٪ خودکار سود روزانه اعتبار (هر روز کسب و کار) برای 30 روز جذب می شود. این طرح سود آور است کم خطر به دلیل کوتاه "14 روز" نقطه سر. ';

$LANG['main_text16_1'] ='هفته';

$LANG['main_text16_2'] = 'COMPOUNDABLE';

$LANG['main_text17'] = 'این سرمایه گذار طرح جهت گیری با بازگشت شگفت انگیز برای ارائه راه حل پر سود ترین ممکن است ایجاد شد';

$LANG['main_text18'] = 'با طول عمر کوتاه، این محاکمه طرح دسترس بیش از "نقطه سر" در عرض یک هفته است، اما سودآوری نسبت به "7٪ روزانه" طرح پایین تر است. پس از 7 روز از زمان سپرده، شما 110٪ بازدهی کل دریافت. ';

$LANG['main_text19'] = 'برنامه REF';

$LANG['main_text20'] = 'درخواست برای نماینده';

$LANG['main_text21'] = 'اعضا Zinc7 \'ها می توانید از برنامه های وابسته بسیار سودآور ما با 5٪ پرداخت از طریق مسنجر برای همه معارفه ها سپرده های خود را بهره مند شوند. چنگ زدن به فرصتی برای کار از خانه و کسب درآمد اینترنتی، به سادگی با دعوت از دوستان و خانواده خود و یا با ارسال ترافیک وب. ما کسی را قبول، هر جایی شروع در حال حاضر برای کسب درآمد بلند مدت منفعل 1.25 $ - 12،500 در سپرده. رایگان است،';

$LANG['main_text22'] = 'اضافه کردن اینجا!';

#ورود

$LANG['login_text1'] ='نام کاربری:';

$LANG['login_text2'] = 'رمز عبور:';

$LANG['login_text3'] = 'رمز عبور را فراموش کرده اید؟';

$LANG['login_text4'] = 'نام کاربری یا رمز عبور شما وارد شده اند، اشتباه است. لطفا این اطلاعات مجددا ';

$LANG['login_text5'] = 'خود را وارد کنید اعتبار ورود اطلاعات';

$LANG['login_text6'] = 'لطفا نام کاربری خود را تایپ کنید!';

$LANG['login_text7'] = 'لطفا رمز عبور خود را تایپ کنید!';

$LANG['login_text8'] = 'توسط <span class = "قرمز">. خطا:. </ span> در وارد کرده اید نام کاربری و یا رمز عبور نادرست. لطفا آن را چک کنید.';

$LANG['login_text9'] = 'اطلاعیه مهم:';

$LANG['login_text10'] = '- تلاش های زیادی برای ورود نادرست می تواند از حساب خود را دریافت کنید "قفل شده" برای حفاظت از <BR> - در صورتی که اتفاق می افتد، لطفا صندوق ورودی ایمیل یا هرزنامه برای URL فعال سازی را بررسی کنید <BR> - اگر شما دوباره \'تماس با ما، هرگز به ما رمز عبور خود را ارسال کنید. ما هرگز به شما برای آن! ';


#registration

$LANG['registration_text1'] ='ثبت نام';

$LANG['registration_text2'] = 'شما از طرف دعوت';

$LANG['registration_text3'] ='راز PIN';

$LANG['registration_text4'] ='پین را دوباره';

$LANG['registration_text5'] ='ورود:';

$LANG['registration_text6'] = 'ایمیل:';

$LANG['registration_text7'] = 'رمز عبور:';

$LANG['registration_text8'] = 'تکرار کلمه عبور:';

$LANG['registration_text9'] ='کد برداشت:';

$LANG['registration_text10'] = 'تکرار با کد:';

$LANG['registration_text11'] = 'ایجاد پین راز من';

$LANG['registration_text12'] = 'بازگشت';

$LANG['registration_text13'] ='گام بعدی';

$LANG['registration_text14'] = 'ایجاد حساب کاربری';

$LANG['registration_text16'] = 'ثبت نام به پایان رسید، به';

$LANG['registration_text17'] = 'ورود منطقه';

$LANG['registration_text18'] = 'با عرض پوزش، ایمیل نادرست است، لطفا یک ایمیل معتبر وارد کنید.';

$LANG['registration_text19'] = 'با عرض پوزش، کلمه عبور اشتباه است، لطفا رمز عبور صحیح را وارد کنید.';

$LANG['registration_text20'] = 'تکرار PIN راز من';

$LANG['registration_text21'] = 'با عرض پوزش، ورود نادرست است، لطفا ورود به سیستم معتبر وارد کنید.';

$LANG['registration_text22'] = 'با عرض پوزش، مانند کاربر در حال حاضر وجود دارد! لطفا نام کاربری دیگری را امتحان کنید. ';

$LANG['registration_text23'] = 'آهنربا آدرس IP من';

$LANG['registration_text24'] = 'جلوگیری از جلسات موازی';

$LANG['registration_text25'] = 'بله';

$LANG['registration_text26'] = 'کد تراکنش خیلی کوتاه است.';

$LANG['registration_text27'] = 'کد معامله را می توان تنها عددی است.';

$LANG['registration_text28'] = 'با ایجاد یک حساب کاربری شما به طور خودکار به Zinc7.cc دیدن همه موارد';

$LANG['registration_text29'] ='ضوابط و شرایط خدمات';

$LANG['registration_text30'] = 'شما باید به ضوابط و شرایط ما موافق!';

$LANG['registration_text31'] = 'نام کاربری خود را وارد کنید';

$LANG['registration_text32'] = 'استفاده از تنها الفبای انگلیسی و اعداد برای نام های کاربری';

$LANG['registration_text33'] = 'وارد کنید حداقل 4 کاراکتر نام کاربری طولانی';

$LANG['registration_text34'] = 'خود را وارد کنید آدرس پست الکترونیکی';

$LANG['registration_text35'] = 'را وارد کنید ایمیل معتبر نشانی';

$LANG['registration_text36'] = 'وارد کنید حداقل رمز عبور 7 کلمه باشد';

$LANG['registration_text37'] = 'تکرار کلمه عبور خود را به درستی';

$LANG['registration_text38'] = 'وارد کنید شماره حساب Payeer معتبر خود را';

$LANG['registration_text39'] = 'وارد کنید شماره حساب Payeer معتبر خود را';

$LANG['registration_text40'] = 'وارد کنید شماره حساب Payeer معتبر خود را';

$LANG['registration_text41'] = 'آدرس کیف پول بیت کوین معتبر خود را وارد کنید، به جای ایمیل';

$LANG['registration_text42'] = 'وارد کنید شماره حساب پرفکت مانی معتبر خود را';

$LANG['registration_text43'] = 'اطلاعات مهم! لطفا ابتدا آن را بخوانید! ';

$LANG['registration_text44'] = 'تکرار کد تراکنش خود را به درستی!';

$LANG['registration_text45'] ='مرحله 1. ایجاد پروفایل من';

$LANG['registration_text46'] = 'مرحله 2. راه اندازی کیف پول من';

$LANG['registration_text47'] ='گام 3. اضافه کردن امنیت بیشتر';

$LANG['registration_text48_1'] = '1. پست الکترونیک';

$LANG['registration_text48_2'] = 'استفاده از تنها معتبر آدرس ایمیل که شما در واقع می تواند به منظور دریافت یک کد خروج و اطلاعات مهم را امضا کنید. همه حساب با فعال است ایمیل خواهد شد به طور دائم و بدون هر گونه بازپرداخت سپرده غیرفعال شده است. <br> ما به شدت توصیه شما را به استفاده gmail.com ';

$LANG['registration_text49_1'] = '2. IP و آدرس فیزیکی ';

$LANG['registration_text49_2'] = 'به منظور حفاظت از دارایی خود را و یک پرداخت امنیتی به صورت خودکار ایجاد نمی کند، لطفا وارد سیستم شوید در مشخصات ZINC7 خود را با تنها یک آدرس IP، اساسا با استفاده از یک آدرس فیزیکی است.';

$LANG['registration_text50_1'] = '3. حساب های چندگانه ';

$LANG['registration_text50_2'] = 'این ممنوع است برای ثبت نام حساب های متعدد در تیم خود را. پروفیل تمام سرمایه گذار جدید دائما در حال در تلاش تقلب وابسته به تعدیل. در مورد یک مورد تقلب وابسته به تایید، تمام حساب (شامل ارجاع) به صورت دائمی و بدون هر گونه سپرده و یا بازپرداخت تعادل در دسترس مسدود شده است. استفاده از تنها یک حساب برای تنها نیازهای شما. ';

$LANG['registration_text51_1'] = '4. کیف پول الکترونیکی تغییر ';

$LANG['registration_text51_2'] = 'به منظور جلوگیری از تغییر کیف پول الکترونیکی unsanctioned یا تلاش های هک در حساب شخصی خود را، تمام درخواست چنین باید پس از فرآیند راستی آزمایی ID ادامه';

$LANG['registration_text52'] ='ثبت نام کامل';

$LANG['registration_text53'] = '• تبریک به اتمام مرحله 1 شما!';

$LANG['registration_text54'] ='بازدید کنندگان جامعه منحصر به فرد از سرمایه گذاران آنلاین به روی \ خوش آمدید \'، حساب های مالی خود را و این ها \' به طور کامل آماده تهیه شده بود در حال حاضر! نگاهی به فرصت برای شروع بهره از 7٪ روزانه طرح نرخ بهره سودآور و در عین حال محکم خود را امروز و هر روز در حال حرکت به جلو. ';

$LANG['registration_text55_1'] = 'گام 2';

$LANG['registration_text55_2'] = '، شما در حال حاضر می توانید با ورود به حساب کاربری خود شروع می شوند.';

$LANG['registration_text55_3'] = 'در اینجا.';

$LANG['registration_text56'] = ' "لذت بردن از سرمایه گذاری هوشمند با Z7 پلت فرم بودجه دیجیتال، مطمئن نقطه خود را برای بازگشت کارآمد از سرمایه گذاری آنلاین. " ';

$LANG['registration_text57_1'] = '• مقررات امنیتی:';

$LANG['registration_text57_2'] = '- لطفا همیشه مطمئن شوید برای بررسی ایمیل خود \' s با جنس اوراق و شکسته / پوشه اسپم برای ایمیل ما <BR>.
		- برای امنیت قوی تر ما از شما می خواهیم به لطفا تغییر رمز عبور خود را به صورت دوره <BR>.

- شما باید پیشرفت های امنیتی حساب کاربری خود را در داخل صفحه مشخصات خود را فعال کنید. ';

$LANG['registration_text58_1'] = '• ایمنی توصیه:';

$LANG['registration_text58_2'] = 'بلافاصله حذف هر گونه ایمیل های شما را از غریبه ها تظاهر به Zinc7 دریافت خواهید کرد. <BR>

همیشه برای مناسب نگاه';

$LANG['registration_text58_3'] = '\' Zinc7.cc \'';

$LANG['registration_text58_4'] = '. لینک ها در بدن ماساژ و در نوار آدرس خود را.';

$LANG['registration_text59'] = 'برای محافظت در برابر نرم افزارهای جاسوسی مخرب در حالی که با استفاده از کامپیوتر عمومی برای دسترسی به خصوصی: <br> لطفا کپی و پیست کنید ورود / رمز عبور خود را در خارج از مرورگر، را در جعبه ورود به سیستم.';

$LANG['registration_text60_1'] = 'برای امنیت بهتر، توصیه می کنیم شما را به استفاده از آخرین';

$LANG['registration_text60_2'] = 'یا';

$LANG['registration_text60_3'] ='مرورگرهای.';


#investment_plans

$LANG['investment_plans_text1'] = 'طرح ZINC7 سرمایه گذاری';

$LANG['investment_plans_text2'] = 'ما هر دو برنامه های مالی خود را با شماره 7 در هسته خود را طراحی کرده اند، هفت رقم قابل توجه است، آن را نمادی از یک استثنا و کمال است که ما در حال تلاش برای. اصل در پشت برنامه های ما است که به ارائه حداکثر پاداش با حداقل ریسک برای هر دوی ما، که ما به عنوان نقطه طلایی برای بهره وری و رفاه متقابل در نظر بگیرند. از آنجا که آغاز به کار Zinc7 تا به امروز ما \'دیده ام بسیاری از پیشنهادات کوتاه مدت آمده و رفتن، ما را به مرحله اضافی را تا مطمئن شویم پلت فرم ما در دراز مدت سودآور باقی مانده است.';

$LANG['investment_plans_text3'] = '7٪ بازده روزانه برای 30 روز:';

$LANG['investment_plans_text4'] = 'این طرح برای بازگشت به سود روزانه ثابت از دقیقا 7٪ در اصل (سپرده) طراحی شده بود و در 30 روز گذشته تقویم. علاقه خواهد بود خودکار به موجودی حساب خود را هر روز کسب و کار (دوشنبه تا جمعه) تا زمانی که اصل خود را پس از 30 روز منقضی میشود. پس از انقضای علاقه را متوقف خواهد کرد که اعتبار مگر اینکه شما سرمایه گذاری بیشتر. ';

$LANG['investment_plans_text5_1'] = 'اگر شما \' d با شروع ';

$LANG['investment_plans_text5_2'] = 'سپرده، شما \' = LL اعتبار شود ';

$LANG['investment_plans_text5_3'] = 'هر 24 ساعت (روز کسب و کار) برای 30 روز. بعد از 14 روز کسب و کار شما \ خواهید تصویب شکستن حتی با بیش از 100٪ نقطه تماس و پس از انقضای تعادل خود را به کل از مقدار ';

$LANG['investment_plans_text5_4'] = 'شما می توانید از تعادل خارج و یا سرمایه گذاری مجدد (مرکب) در هر زمان به افزایش متوسط سود ماهانه خود را. ';

$LANG['investment_plans_text6'] = 'طرح شرایط:';

$LANG['investment_plans_text7'] = 'روزانه برای 30 روز';

$LANG['investment_plans_text8'] = 'دوشنبه تا جمعه، اصلی منقضی شده';

$LANG[' investment_plans_text9 '] =' کل سود ماهانه: ';

$LANG['investment_plans_text10'] = 'ناخالص بازگشت';

$LANG['investment_plans_text11'] = 'MIN - MAX پستها در طول برداشت:';

$LANG['investment_plans_text12'] = 'دقیقه - حداکثر سپرده در هر اسلات:';

$LANG['investment_plans_text13'] = 'سرمایه گذاری در حال حاضر';

$LANG['investment_plans_text14'] = 'محاسبه درآمد من';

$LANG['investment_plans_text15']  = '. اصلی بازگشت. ';

$LANG[' investment_plans_text16 '] = "مجموع هفتگی سود: ";

$LANG['investment_plans_text17'] = 'برنامه REF';

$LANG['investment_plans_text18'] = 'درخواست برای نماینده';

$LANG['investment_plans_text19_1'] = 'اعضا Zinc7 \'ها می توانید از برنامه های وابسته بسیار سودآور ما با 5٪ پرداخت از طریق مسنجر برای همه معارفه ها سپرده های خود را بهره مند شوند. چنگ زدن به فرصتی برای کار از خانه و کسب درآمد اینترنتی، به سادگی با دعوت از دوستان و خانواده خود و یا با ارسال ترافیک وب. ما کسی را قبول، هر جایی شروع در حال حاضر برای کسب درآمد بلند مدت منفعل 1.25 $ - 12،500 در سپرده. رایگان است،';

$LANG['investment_plans_text19_2'] = 'اضافه کردن اینجا';
$LANG['investment_plans_text20'] = 'ZINC7 SYSTEM \' S مکانیک سرمایه ';

$LANG['investment_plans_text21'] = 'از اعضای آنلاین خرید \ "وجوه دیجیتال \' از طریق eWallet آنها <br>، با هدف تعیین افزایش ارزش <BR> آن در طول زمان. Zinc7 \ پلت فرم <BR> فروش آن \ "وجوه دیجیتال \'، و رله <br> به شرکت 100 درصد از بودجه <BR> خصوصی خود را برای سرمایه گذاری در صنعت روی است.';

$LANG['investment_plans_text22'] = 'کاربران \' s با پول الکترونیکی در می رود و از <BR>

بستر های نرم افزاری Zinc7 \'دیجیتال وجوه \'. ';



$LANG['investment_plans_text23'] = '110٪ پس از 7 روز:';

$LANG['investment_plans_text24'] = 'این طرح کوتاه مدت برای محاکمه ساخته شده است. آن را 10٪ سود خالص در اصل خود را (سپرده) پس از 7 روز بازگشت. شما دقیقا 110 بازگشت٪ در کل (حتی در روزهای غیر کسب و کار) دریافت خواهید کرد. طول عمر کوتاه طرح امکان کمتری برای ترکیب و بازدهی می دهد زمانی که به مدت طولانی ما ماهانه طرح Z7 در مقایسه، اما باید آن ترجیح برای اعضای دنبال یک سریعتر شکستن حتی نقطه 1 هفته باشد. ';

$LANG['investment_plans_text25_1'] = "اگر شما می خواهم با شروع";

$LANG['investment_plans_text25_2'] = "سپرده در این طرح، شما اعتبار بازگشت کل";

$LANG['investment_plans_text25_3'] = "بعد از دقیقا 7 روز calenddar سود خالص شما.";

$LANG['investment_plans_text25_4'] = "و اصلی خود را از";

$LANG['investment_plans_text25_5'] = "به طور خودکار به حساب شما اضافه می توانید انتخاب کنید به عقب نشینی و یا سرمایه گذاری مجدد برای افزایش سود خود را در هر زمان..";



#امنیت

$LANG['security_text1'] = 'امنیت وب سایت';

$LANG['security_text2'] = "ما مسئولیت بسیار جدی برای مسائل امنیتی و حفظ حریم خصوصی، هر موضوع در سیستم مانیتور پیشرفته باعث شده است با فوریت نهایت توسط یک تیم ویژه رسیدگی می شود. تیم ما همیشه انجام بهترین خود را برای ارائه آخرین و راه حل های امنیتی قابل اجرا ترین، به عنوان ما همیشه در تلاش برای رسیدن به یک سطح بالاتر محافظت \"سکوت\" و موثر است. شما می توانید مطمئن اطلاعات خصوصی خود را و ارتباطات ما محرمانه باقی خواهد ماند، آن را به شدت رمزگذاری و ایمن ذخیره شده در یک راه دور، دولت از هنر مرکز داده. ما اعتقاد داریم که اعضای ما باید با مسائل امنیتی ناراحت نیست در همه، ترک امنیتی تیم گروه متخصص ما به حل مسائل موثر در پشت صحنه. ما در وظیفه حفاظت از منابع مالی و حریم خصوصی خود را به هر وسیله باقی بماند. اعتماد شما دارایی ما است، ما آن را امن و هرگز آن را سازش تیم Zinc7 همیشه در خدمت خود را ";

$LANG['security_text3'] = "Zinc7 SECURITY";

$LANG['security_text4'] = "جداسازی داده، صداقت و SSL EV:";

$LANG['security_text5'] = "اطلاعات طبقه بندی شده شما بر روی یک سرور کار برکنار بالا پایان ذخیره می شود، با استفاده از پیکربندی RAID ویژه برای تضمین تمامیت داده ها. پایگاه داده به عقب پایان ما این است که در سرور جداگانه در یک مکان نامعلوم قرار گرفته است، با عایق های رمزگذاری شده و پشتیبان گیری ثابت برای بازیابی از طریق مسنجر، در مورد آن به خطر بیافتد. ما راه اندازی \"تمدید اعتبار سنجی SSL گواهی \"، با 256 بیت رمزگذاری داده ها و تا 4096 بیت برای گواهی. SSL است که همیشه اجرا برای تضمین معاملات مالی و ورود اطلاعات. ";

$LANG['security_text6'] = "DDoS حفاظت و 24/7 مانیتورینگ:";

$LANG['security_text7'] = "ما استفاده از بالا خدمات DDoS را کاهش در یک بار، به منظور افزایش حفاظت سرور در برابر حملات توزیع شده انکار سرویس، و افزایش در دسترس بودن ما است. ما همچنین توسعه یک سیستم فیلترینگ منحصر به فرد با استفاده از نرم افزار های سفارشی ما و بالا پایان فایروال سخت افزاری برای به اجرا درآوردن عبور ترافیک تمیز Dedicatedly موفق و مداوم تحت نظارت برای پشت درب های بسیار با تجربه SYS-مدیران نهایت هدف ما این است که برای دسترسی به سایت سریع، با بدون هیچ زحمتی رایگان و محیط زیست دوستانه کاربر ";

$LANG['security_text8'] = "محرمانه سرویس:";

$LANG['security_text9'] = "یکی از مهم ترین مزیت استفاده از پلت فرم Zinc7 ما این واقعیت است اطلاعات و درآمد خصوصی شما باقی می ماند 100٪ محرمانه در همه زمان ها است. این واقعیت را تضمین صلح خود را از ذهن به تمرکز بر روی امور مالی و طرح خود را . استراتژی های سرمایه گذاری خود را و رسیدن به اهداف خود با خیال راحت این حال، اگر فکر می کنید حساب خود را به نحوی به خطر افتاده است، ما از شما می خواهیم تا با ما تماس بگیرید از طریق فرم ما در اسرع وقت Zinc7 کارکنان پشتیبانی است که همیشه در شما خدمات ";

$LANG['security_text10'] = "پلت فرم و وجوه حفاظتی";

$LANG['security_text11'] = "نقل و انتقالات و وجوه امنیت در Zinc7:";

$LANG['security_text12'] = 'سرمایه خالص \"حکومت" زمان و تجربه خود نظم و انضباط به ما آموخته اند، که ما با راه اندازی برخی از قوانین زمین اعمال می شود. یکی از مهم ترین است \ "، وجود دارد برای مقررات داخلی ما، نیاز ما را همیشه صندوق امن با حرکت آن را به جلو و در عین حال حفظ نرخ نقدینگی مناسب در حساب به عقب پایان ما به سرعت برآورده درخواست های برداشت عضو ما در موقع. بنابراین، بودجه های دیجیتال را به پلت فرم ما سپرده می شوند به سرعت به کار گرفته، از به تفکیک نقل مکان کرد حساب روزانه به آن محافظت از هک ممکن است ما همیشه اقدامات لازم را به ماندن بگیرید پیش از منحنی و محافظت وجوه عضو ما در تمام هزینه ';

$LANG['security_text13'] = "سفارشی بستر های نرم افزاری پروتکل های امنیتی:";

$LANG['security_text14'] = "ما اوقات فراغت و یا منابع به منظور توسعه اسکریپت پلت فرم ما را در هر انتظارات ما است. با تشکر از تجربه قریب به اتفاق ما در امنیت وجوه دیجیتال، ما به بسیاری از انواع هک بسیار آگاه شد. ما در امنیت به اجرا درآوردهاند با استفاده از آخرین وصله که مسئولیت رسیدگی به آن آسیب پذیری های شناخته و جلوگیری از آنهایی که ناشناخته است. علاوه بر SSL برای امنیت داده ها بر روی شبکه عمومی، ما از صفحه کلید مجازی در جعبه های ورودی حساس استفاده کرده اند و برداشت کد برای تایید هویت. به علاوه، ما انجام چک ورود کاربران معمول، اگر ما تشخیص رفتار مشکوک، اعضای خواسته خواهد شد که به ارائه خود را \"پشتیبانی پین\" (در میان دیگر اطلاعات مربوطه)، خود را به عنوان دارنده حساب واقعی شناسایی، بنابراین ما می تواند اقدام به اعمال اقدامات حفاظتی. ";

$LANG['security_text14'] = "سیاست حفظ حریم خصوصی:";

$LANG['security_text14'] = "مزیت کلیدی به استفاده از خدمات پلت فرم ما این واقعیت اطلاعات حساب و درآمد خود را 100٪ محرمانه و همیشه در کنترل شما است. این واقعیت است که شما را تضمین می کند صلح از ذهن به تمرکز بر استراتژی و اهداف برنامه. با این حال (وجود ندارد مورد ما نمی تواند حل نشده است) لطفا حمایت از ما تماس با تیم پشتیبانی Zinc7 همیشه در شما خدمات  اگر فکر می کنید حساب شما به خطر افتاده، ما از شما می خواهیم.";



#در باره

$LANG['about_text1_1'] = 'درباره';

$LANG['about_text1_2'] = 'پلت فرم.';

$LANG['about_text2'] = "تعداد توسط <span class = \" آبی \"> هفت </ span> در جوهر ریاضی در پشت پلت فرم توزیع ما و بخشی جدایی ناپذیر از عملیات روزانه ما است. از طریق سال تجربه و آزمایش های ما ام این نتیجه رسیدند که با ترکیب عدد 7 به مدل کسب و کار ما، ما می تواند قادر به رسیدن به درجات بالاتر ثبات و سود. ";

$LANG['about_text3'] = "هدف بالاتر از پلت فرم Zinc7 است به منظور تسهیل در تعادل منافع بین شما (عضو)، و شرکت تا زمانی که انسان ممکن است. برای انجام این ماموریت شرکت یک فرمول تخصیص بودجه با ایجاد # 7 در هسته ی اصلی آن به سود حاصل از حاشیه عرضه و تقاضا ";

$LANG['about_text4'] = 'ZINC7 بستر های نرم افزاری چیست؟';

$LANG['about_text5'] = "Zinc7 است \" صندوق دیجیتال توزیع \"پلت فرم در زمینه سودآور از روی و زیر محصولات آن است. پلت فرم Zinc7 به طور مستقیم به هر شرکت های مدیریت متصل نیست، و نه شامل اعضای آن با تجارت یا ارتباط با کارگزاران سرمایه گذاری کانال های ما گروه و صندوق مسیر را به یک شرکت به خوبی تثبیت، که آن را سرمایه گذاری در توزیع روی فیبر و سرمایه گذاری های دیگر، به منظور تولید پاداش کافی برای پلت فرم وظایف کلیدی همه درگیر Zinc7 هستند: ارائه بسیار مایع ( کوتاه و میان مدت) مالی برنامه که اعضای ما می تواند از را انتخاب کنید، برای ساختن آنلاین پول پاداش. پلت فرم ما آسان برای استفاده و رابط کاربری اجازه می دهد تا کاربران برای انتقال پول دیجیتال به سرعت و ایمن. با کمک خدمات Zinc7، وعده شرکت به در تلاش برای حفظ بازگشت سرمایه گذاری است که باعث بهبود رشد متقابل ما را حفظ. ";

$LANG['about_text6'] = 'افتتاح حساب با ما کاملا رایگان و کاملا محرمانه است، با پروتکل های امنیتی سخت ما به اعتبار معاملات صحت و حفاظت از اطلاعات حساس.';

$LANG['about_text7_1'] ='صفحه 10 فهرست کشورها';

$LANG['about_text7_2'] = 'توسط تولید روی';

$LANG['about_text8_1'] ='صفحه 10 فهرست کشورها';

$LANG['about_text8_2'] = 'استفاده از آمار سرمایه گذار ZINC7';

$LANG['about_text9'] = 'ZINC7 تاریخ و ارزش';

$LANG['about_text10'] = 'تاریخچه مختصری از روند روی بازار فیبر:';

$LANG['about_text11'] = 'در اوایل سال 2005 تقاضا برای روی مواد فیبر شروع به افزایش نمایی، به خصوص با ورود سفارشات جدید برای توربین بادی روی الیاف و هواپیما روی فشرده. در سال 2008 ما آمد ها باید به افزایش شدید در تقاضای جهانی برای محصولات فیبر روی های مختلف در سراسر جهان، در مقابل مقدار عرضه کم به طور قابل توجهی. در ابتدا ما یک اصلاح بازار پیش بینی کرده اند، اما این بیش از 3 سال زیر تجزیه و تحلیل ما این نتیجه رسیدند که عدم عرضه با کمبود منابع زمین ایجاد نمی شود اتفاق نمی افتد چنین است، اما آن کمبود در حال ظهور تولید فیبر و تلاش بازیافت پایین. با دستیابی به بینش عمیق تر به ماهیت این ماده و با ایجاد مربوط به "اتصالات در داخل"، ما قادر به نظارت کوتاه (و بلند) معاملات مدت از آن به بعد بوده است. در آغاز سال 2013 میزان قرارداد جدید عرضه ماهانه تقریبا دو برابر شد. در چند اخیر سال، عرضه روی ادامه داده است به 4-5 میلیون کیلوگرم (در سال) رشد می کنند. امروزه، تولید کنندگان هنوز هم قادر به گرفتن با افزایش تقاضا، ترک روی \'خرید \' روند در حالت رشد دائمی هستند. ';
$LANG['about_text12']= 'پس زمینه در مورد Zinc7 و ارزش های اصلی ما:';

$LANG['about_text13'] = 'در اصل، ما یک گروه از کارآفرینان با شور و شوق برای مدل های کسب و کار کارآمد، که در آن زمان و انرژی ما نیز می تواند به یک علت خوب و سود بسیار منفعل ترجمه شود. در طول دهه گذشته مناطق ما را از کار درگیر صنایع مختلف که کمک به تیز کردن تخصص ما است. در میان کسانی که، آنهایی که مفید ما عبارتند از: تدارکات واردات / صادرات برای کالاهای عمده و الکترونیک (یک زن و شوهر از ما دارای بیش از 12 سال تجربه در این زمینه)، توسعه متقابل خصوصی پلت فرم معاملاتی دارایی، و نظارت بر چند "مدیریت پول" برنامه . مسیر ما تصمیم گرفته اند به دنبال بسیار چالش برانگیز بود، اما با وجود مشکلات، حس موفقیت همیشه ما را سوار به کشف زمینه های جدید و نگه داشتن ذهن باز. مهم ترین دارایی ما است و ما آن را محافظت با تمام معنی، آن را در تمام استراتژی های ما کسب و کار و شیوه های سرمایه گذاری تا در این روز، از جمله "Zinc7.cc" سایت که با شور و شوق و اثربخشی در ذهن ساخته شده نشان دهنده. ';


#حمایت کردن

$LANG['support_text1'] ='تیم پشتیبانی';

$LANG['support_text2'] = 'به راحتی با ما تماس بگیرید در هر زمان داده شده و با هر گونه سوال، با استفاده از فرم زیر.

تیم پشتیبانی ما سعی خواهد کرد تا پاسخ را در اسرع وقت، ارائه خدمات استثنایی. ';

$LANG['support_text3_1'] = 'توجه:';

$LANG['support_text3_2'] = 'قبل از ارسال سوال، لطفا با مهربانی به دنبال پاسخ خود را در ما';

$LANG['support_text3_3'] = 'F.A.Q';

$LANG['support_text3_4']  = '. ما تخمین می زنند که 97 درصد از درخواست های پشتیبانی ما می تواند به سرعت شده بیش از وجود دارد حل و فصل. ';

$LANG['support_text4_1'] = 'پشتیبانی فنی';

$LANG['support_text4_2'] = 'پاتریک N. و جنیفر S. مدیران سر از همه چیز فنی هستند، آنها توسعه دهندگان نرم افزار بسیار با استعداد، از طریق عملیات وب سایت ما صاف دید. آنها بسیار با تجربه هستند و با ما کار را برای نزدیک به 2 سال در حال حاضر (روز / شب). همه حمایت و تکنولوژی پرسش های پیشرفته خود را معمولا خطاب به آنها. ';

$LANG['support_text5_1'] = 'مشاوران مالی';

$LANG['support_text5_2'] = 'جورج مورگان و آرنولد Volfson مسئول اطلاعات مالی و شخصی ما هستند، آنها هر دو MBA درجه با نزدیک به 7 سال از وفاداری بین آنها است. اگر شما به دنبال یک مشاوره سرمایه گذاری اختصاص داده شده، آنها خواهد بود بیش از شاد به ارائه آن به شما همراه با پاسخ دقیق، و راه حل ارجح ترین. ';

$LANG['support_text6_1'] = 'مدیر عامل و رئیس تبلیغاتی';

$LANG['support_text6_2'] = 'مارتین E. Connard از بنیانگذاران و مسئول تمام کمپین های تبلیغاتی و وابسته ارائه می دهد ورودی، و همچنین نظارت بر کل تیم پشتیبانی ما است. اگر شما یک وب مستر هستند، اگر شما فکر می کنید شما پیشنهاد تبلیغات جالب و یا هر مسئله حل نشده، او خوشحال به شما یک راه حل مناسب را پیدا خواهد شد. ';

$LANG['support_text7'] = 'فرم تماس با';

$LANG['support_text8'] ='نام';

$LANG['support_text9'] = 'ایمیل';

$LANG['support_text10'] = 'سوال موضوع';

$LANG['support_text11'] = 'یک موضوع انتخاب کنید';

$LANG['support_text12'] = 'تنظیم مجدد کد برداشت';

$LANG['support_text13'] = 'پیشنهاد تبلیغاتی';

$LANG['support_text14'] = 'مشکل فنی';

$LANG['support_text15'] = 'تغییر مشخصات';

$LANG['support_text16'] = 'بانک';

$LANG['support_text17'] = 'سرمایه گذاری';

$LANG['support_text18'] ='برداشت';

$LANG['support_text19'] = 'سوال';

$LANG['support_text20'] = 'دیگر';

$LANG['support_text21'] = 'Z7 ورود';

$LANG['support_text22'] = 'بنویسید سوال خود را در اینجا';

$LANG['support_text23'] = '* لطفا توجه داشته باشید: اگر شما در حال حاضر عضو امضا، لطفا ابتدا وارد سایت شوید برای دریافت کمک سریع تر است. <BR>

** روز کسب و کار عبارتند از: توسط <span class = "آبی"> دوشنبه </ span> در طریق توسط <span class = "آبی"> جمعه </ span> در (بدون تعطیلات). ساعات کار (توسط <span class = "آبی"> 8:30-06:00 </ span> در). ';

$LANG['support_text24'] = 'ارسال درخواست';

$LANG['support_text25'] = 'لطفا نام خود را وارد کنید';

$LANG['support_text26'] = 'نام بیش از حد کوتاه است';

$LANG['support_text27_1'] = 'لطفا ایمیل خود را وارد کنید';

$LANG['support_text27_2'] = 'لطفا یک ایمیل معتبر وارد کنید';

$LANG['support_text28'] = 'لطفا یک موضوع درخواست را انتخاب کنید';

$LANG['support_text29'] = 'لطفا ورود به سیستم معتبر را وارد کنید';

$LANG['support_text30'] = 'لطفا پیام ارسال';

$LANG['support_text31'] = 'این پیام پنهان.';


#forgot_password

$LANG['forgot_password_text1'] = 'کلمه عبور فراموش شده';

$LANG['forgot_password_text2'] = 'نام کاربری شما:';

$LANG['forgot_password_text3'] = 'ذخیره';

$LANG['forgot_password_text4'] = 'رمز عبور جدید به ایمیل شما ارسال می';

$LANG['forgot_password_text5'] = 'ایمیل خود را برای ادامه';

# FAQ

$LANG['faq_text1'] = 'سوالات متداول';

$LANG['faq_text2'] = 'شما نمیتوانید پاسخ خود را با گسترش دکمه رده زیر کلیک کنید و یا جستجو آن را در جعبه کلمات کلیدی مناسب را پیدا کنید:';

$LANG['faq_text3']= "حساب" ;

$LANG['faq_text4'] = 'سرمایه گذاری';

$LANG['faq_text5'] = 'خارج';

$LANG['faq_text6'] = 'وابسته به';

$LANG['faq_text7'] = 'پروفایل';

$LANG['faq_text8'] = 'کجا می توانید پیشرفت سرمایه گذاری من (بهره) من نظارت؟';

$LANG['faq_text9'] = 'لطفا ورود به منطقه حساب خصوصی خود را، و ببینید که "درآمد بهره" در زیر "آمار" تب. حساب کاربری شما قرار است به جمع آوری تمام علاقه، سپرده، برداشت و دیگران تاریخچه. ';

$LANG['faq_text10'] = '؟ هنگامی که من دریافت 7٪ هر علاقه 24 ساعت';

$LANG['faq_text11'] = 'برای ما "7٪ در هر 24 ساعت به مدت 30 روز" منافع طرح خواهد شد به صورت خودکار به موجودی حساب خود را پس از دقیقا 24 ساعت و هر روز کاری را برای 30 روز اضافه شده است.';

$LANG['faq_text12'] = 'چگونه اغلب شما به روز رسانی می tactivities accoun من';

$LANG['faq_text13'] = '. حساب شما به طور خودکار در واقعی زندگی می کنند 24/7 به روز شده و شما همیشه می توانید حساب کاربری خود را برای پیگیری آن دسترسی داشته باشید';

$LANG['faq_text14'] = 'چگونه می توانید پرداخت آنلاین من (eWallets) را تغییر دهید من حساب اطلاعات؟';

$LANG['faq_text15'] = 'اگر شما اطلاعات پرداخت خود را در طول ثبت نام اضافه نمی کند، شما می توانید وارد شوید و اضافه کردن آن را در داخل "نمایش" صفحه، با این حال، انتخاب کنید "مشخصات تغییر" در موضوع، نوشتن آنچه شما می خواهم به تغییر و چرا. همچنین، لطفا مطمئن شوید که شامل خود را "پشتیبانی PIN" برای شناسایی امنیتی، و به شما ارائه اطلاعات حساب که شما در حال حاضر یک سپرده از عنوان ما عبارات و قادر به تغییر این حساب (Payza) به آنهایی که شما نشدهاید یک سپرده از قبل ساخته شده. ';

$LANG['faq_text16'] = 'کجا می توانید رمز عبور خود را عوض کنم یا برداشت کد؟';

$LANG['faq_text17'] = 'شما نیاز به ورود به منطقه حساب امن خود و کلیک بر روی "نمایش"، وجود دارد شما می توانید رمز عبور خود را تغییر دهید و برداشت کد.';

$LANG['faq_text18'] = 'اگر من رمز عبور حساب کاربری خود را فراموش کرده؟';

$LANG['faq_text19'] = 'در این صورت شما باید رمز عبور خود را تنظیم مجدد، با وارد کردن نام کاربری یا آدرس ایمیل خود را به امن "رمز فراموش شده" صفحه ما. شما یک ایمیل دریافت خواهید کرد برای تایید این عمل و شناسایی خود را قبل از ما با بازنشانی رمز عبور خود را ادامه. ';

$LANG['faq_text20'] = 'چگونه می توانید آدرس ایمیل خود را تغییر دهم';

$LANG['faq_text21'] = 'شما می توانید به حساب خود وارد شوید، و تغییر آن در داخل "نمایش" صفحه.';

$LANG['faq_text22'] = '؟ حداقل / حداکثر مقدار مجاز به سپرده (صندوق) چیست';

$LANG['faq_text23'] = 'ما در حال حاضر مقدار سپرده حداقل کم مقدماتی از 25 $ و تا رفتن به 250،000 $ است که بیشترین تعداد مجاز برای یک اسلات واحد داشته باشد. با استفاده از تمام 7 اسلات های موجود، شما می توانید 1،750،000 $ در سپرده فعال رسیدن. ';

$LANG['faq_text24'] = 'چگونه بسیاری از سرمایه گذاری فعال (اسلات) اجازه دارم به طور همزمان دارند؟';

$LANG['faq_text25'] = 'هر عضو مجاز است تا به تا 7 اسلات فعال در هر طرح، در حال اجرا در یک بار. چک کردن صفحه حساب خود را به دیدن وضعیت فعلی از اسلات سرمایه گذاری فعال و یا باز کردن. ';

$LANG['faq_text26'] = 'چه خواهد بود بازدهی کل من بعد از دوره سرمایه گذاری من به پایان رسیده است؟';

$LANG['faq_text27'] = 'اگر شما در سرمایه گذاری "7٪ در هر 24 ساعت به مدت 30 روز" برنامه، بازگشت خود را در سرمایه گذاری خواهد شد ~ 154٪. بازدهی کل شما می تواند حتی بالاتر از 154٪ برسد اگر شما انتخاب می کنید برای سرمایه گذاری مجدد سود منافع خود را از موجودی حساب داخلی خود را. ';

$LANG['faq_text28'] = '؟ وقتی سرمایه گذاری مجدد (ترکیب) گزینه در دسترس است';

$LANG['faq_text29'] = 'این گزینه در دسترس است اگر شما به اندازه کافی "وجوه دیجیتال" (حداقل 25 $ است) در موجودی حساب خود را و شما همه 7 اسلات سرمایه گذاری خود را استفاده نمی کند.';

$LANG['faq_text30'] = 'آیا من می توانم به عنوان چند بار سرمایه گذاری مجدد به عنوان من به آرزو؟';

$LANG['faq_text31'] = 'بله، شما می توانید به عنوان بسیاری از زمان که شما می خواهید (حتی هر دقیقه) سرمایه گذاری مجدد، اما شما محدود به تا 7 از سرمایه گذاری فعال (اسلات) کار در یک بار، قبل از خود را قدیمی ترین منقضی شده و آزاد شکاف های جدید برای سرمایه گذاری بیشتر. ';

$LANG['faq_text32'] = 'چه اتفاقی می افتد اگر من با استفاده از تمام اسلات من؟';

$LANG['faq_text33'] = 'اسلات فعال تنها باقی می ماند برای طول سرمایه گذاری فعال را اشغال کردند، تا در اسرع وقت آن تمام شده شما می توانید اقدام به واریز تر است. علاوه بر این، شما باید 7 اسلات های موجود برای هر یک از برنامه های ما ارائه می دهیم، اما اگر شما فکر می کنم آن doesn`t برای شما کافی است، پس از آن شما خوش آمدید به دنبال کمک از مشاوران مالی ما. ';

$LANG['faq_text34'] = '؟ آیا من اصلی سرمایه گذاری من تماس';

$LANG['faq_text35'] = 'نه، اصل سرمایه گذاری خود را به طرح سرمایه گذاری برای ایجاد علاقه آینده (که در کل بیشتر از اصل خواهد بود) در نتیجه آن را در سود شامل جذب می شود. هنگامی که دوره سرمایه گذاری به پایان رسیده است اصلی خود را تمام شده خواهد شد، بازگشت نیست. ';

$LANG['faq_text36'] = 'چگونه می توانم درخواست برداشت؟';

$LANG['faq_text37'] = 'جهت درخواست شما نیاز به ورود به حساب کاربری خود و کلیک بر روی "برداشت" در منوی بالای صفحه، پس از آن در اطلاعات لازم را پر کنید به تکمیل درخواست برداشت خود را.';

$LANG['faq_text38'] = '؟ چگونه می توانم درخواست برداشت در انتظار خود را لغو';

$LANG['faq_text39'] = 'برای لغو درخواست برداشت شما نیاز به ورود به حساب کاربری خود، با کلیک بر روی "آمار" در منوی بالا و در منوی ثانویه پایین را انتخاب کنید "ضایعات آمار"، پس از آن درخواست تعلیق را انتخاب کنید (خط ) از جدول و با کلیک بر روی [لغو]. ';

$LANG['faq_text40'] = 'هنگامی که می توانم درخواست برای خروج (حداقل برداشت)؟';

$LANG['faq_text41'] = 'شما می توانید درخواست برای خروج در هر زمان، هنگامی که شما حداقل مقدار ما را به عقب نشینی از 2.5 $ برسد';

$LANG['faq_text42'] = 'آیا من می توانم درآمد من برداشت به (مختلف) حساب eWallet جدید؟';

$LANG['faq_text43'] = 'نه، به منظور جلوگیری از پولشویی شما نمیتواند بین eWallets تغییر پول است. هر eWallet است تعادل منحصر به فرد خود را دارد و درآمد خود را از هر سپرده خواهد در آن eWallet تعادل خاص برای برداشت در آینده و یا داخلی دوباره سرمایه گذاری باقی می ماند. ';

$LANG['faq_text44'] = 'چگونه می توانم ewallet اطلاعات حساب پرداخت را ویرایش کنم؟';

$LANG['faq_text45'] = 'شما می توانید اطلاعات حساب پرداخت eWallet خود را در "نمایش" صفحه را تغییر دهید. ';

$LANG['faq_text46'] = 'هنگامی که درخواست برداشت من پردازش می شود؟';

$LANG['faq_text47'] = 'درخواست شما خواهد شد ASAP پرداخت می شود، و در عرض 48 ساعت کسب و کار. لطفا صبور باشید. روز کسب و کار عبارتند از: از دوشنبه تا جمعه (به جز ایام تعطیل). ساعات کاری: 8:30-06:00. ';

$LANG['faq_text48'] = 'اگر من فراموش کرده ام! کد برداشت؟';

$LANG['faq_text49'] = 'در این صورت شما باید با ما تماس بگیرید برای کمک به شما آن را بازنشانی کنید، لطفا با ما تماس بگیرید از طریق فرم پشتیبانی ما در اینجا در دسترس، و شامل خود را "پشتیبانی PIN" برای شناسایی.';

$LANG['faq_text50'] = 'آیا هزینه خروج وجود دارد؟';

$LANG['faq_text51'] = 'در حال حاضر هیچ هزینه خروج وجود دارد، اما آن را در معرض برای تغییر در آینده توسط صلاحدید مدیریت ریسک Zinc7';

$LANG['faq_text52'] = '؟ آیا شما برنامه های وابسته (معارفه)';

$LANG['faq_text53'] = 'بله، ما یک برنامه ارجاع بسیار پر سود است که می پردازد کمیسیون 5٪ از طریق مسنجر در هر عضو فعال شما به ما معرفی و شما را در گرفتن 5٪ در تمام سپرده خارجی آینده خود را به عنوان به خوبی حفظ خواهد کرد. این یک فرصت عالی برای ساخت یک درآمد منفعل طولانی مدت است که شما بین 1.35 $ کسب درآمد به 17،500 $ در هر سپرده خارجی زیرمجموعه های شما تا به حال به پلت فرم ما خواهد ساخت است. برای اعضای زیرمجموعه 2 و 3 خود را، شما 2٪ و 1٪ کمیسیون از هر سپرده دریافت، نسبت. ';

$LANG['faq_text54'] = 'آیا من می توانم کسب معارفه کمیسیون بدون اینکه عضو فعال؟';

$LANG['faq_text55'] = 'بله، شما خوش آمدید به ثبت نام و عضویت در سیستم بازاریابی ما به صورت رایگان می باشد.';

$LANG['faq_text56'] = 'چگونه می توانم ترویج Zinc7 و اعضای احتمالی مراجعه کنید؟';

$LANG['faq_text57'] = 'در "وابسته به" صفحه (در منطقه حساب خود را) به شما یک تنوع از ابزار تبلیغاتی برای اشاره اعضای بالقوه. علاوه بر این شما می توانید لینک معرفی منحصر به فرد استفاده، به سادگی کپی و ارسال آن به دوستان خود، خانواده و آشنایان از طریق ایمیل، پیام های فوری و یا شبکه های اجتماعی مورد علاقه خود را. ';

$LANG['faq_text58'] = 'از کجا می URL ارجاع و / یا آمار کمیسیون پیدا کنم؟';

$LANG['faq_text59'] = 'بعد از اینکه ثبت نام، لطفا ورود به سیستم و چک کردن صفحه "وابسته"، شما URL اشاره خود را در نزدیکی "لینک معرفی:" پیدا کنید. و یک آمار کمیسیون مختصر زیر';

$LANG['faq_text60'] = 'آیا من می توانم برنامه های خود را با استفاده از هر نوع روش اسپم ترویج؟';

$LANG['faq_text61'] = 'NO! ما هر نوع هرزنامه و یا درخواست (UCE، فروم اسپم، اسپم PM، IM اسپم، و غیره) را تحمل کند. اگر شما به هرزه نگاره، وارد گرفتار، حساب خود را با ما متوقف می شود. ';

$LANG['faq_text62'] = 'آیا Zinc7 به عنوان یک شرکت ثبت شده؟';

$LANG['faq_text63'] = 'بله، ما به عنوان شرکت با مسئولیت محدود به نام ثبت نام: <B کلاس = "آبی"> اعتماد به نفس ساخته شده توسط ملزومات LLC. در ایالات متحده آمریکا، شماره پرونده 6128542 </ B>. برای بررسی ما گواهی ثبت شرکت، لطفا <a href="https://icis.corp.delaware.gov/Ecorp/EntitySearch/NameSearch.aspx" target="_blank"> اینجا </a> کلیک کنید. ';

$LANG['faq_text64'] = 'چگونه می توانید Zinc7 تبدیل من عضو؟';

$LANG['faq_text65'] = 'لطفا اینجا کلیک کنید، پر کردن فرم ثبت نام و سپس اقدام به فعال شدن ثبت نام خود را. روش ثبت نام ساخته شده بود بسیار آسان و سریع برای راحتی شما (طول می کشد ~ 1min). ';

$LANG['faq_text66'] = 'آیا من می توانم بیش از یک حساب با شما؟';

$LANG['faq_text67'] = '. نه، شما نمیتواند بیش از یک حساب به ازای هر کاربر مگر اینکه شما اجازه مدیریت ویژه به بیش داده شد';

$LANG['faq_text68'] = 'چه پلت فرم Zinc7 تلاش برای ارائه؟';

$LANG['faq_text69'] = 'هدف مالی ما دیکته به افزایش ارزش از "وجوه دیجیتال" که توسط اعضای پلت فرم Zinc7`s خریداری شده است. ما اختصاص داده شده به تلاش و ارائه سود بسیار بالایی از ~ 140٪ در 10 روز دوره برای اعضای ما. ما سخت کار برای حفظ دولت ما از پلت فرم هنر با عمل صاف آن را نگه دارید و اختصاص داده شده به ارائه پشتیبانی صالح در طول راه، لطفا درباره ما صفحه ببینید. ';

$LANG['faq_text70'] = 'آیا هزینه های پنهان؟';

$LANG['faq_text71'] = 'نه، هیچ هزینه پنهان وجود دارد. ثبت نام و برگزاری حساب کاملا رایگان است. ';

$LANG['faq_text72'] = '؟ آیا به شما پیشنهاد پشتیبانی تلفنی';

$LANG['faq_text73'] = 'در حال حاضر ما نمی گشاید ارائه پشتیبانی تلفنی، اما آن را به عنوان به زودی به عنوان ما کار می کرد تدارکات دفتر مورد نیاز برای دست زدن به حجم بالایی از تماس های روزانه از اعضا در سراسر دنیا ما در دسترس باشد. با این حال، ما همیشه تلاش ما را به پاسخ ASAP به ما بلیط پشتیبانی، ایمیل، و زندگی می کنند چت در دسترس در اینجا. ';

$LANG['faq_text74'] = 'از کجا می توانم ببینید / وارد بازخورد در مورد عملکرد شرکت کنید؟';

$LANG['faq_text75'] = 'شما می توانید نظرات member`s ما مراجعه کنید و در هر یک از مراکز ما اجتماعی، امتیاز آنلاین، بررسی و سایت های انجمن است که می تواند سرعت و به آسانی جستجوی وب خود را وارد کنید. ما به شدت قدردانی اعضای بازخورد ما، آن را به ما کمک کند به سرور اعضای ما بهتر پس لطفا یک لحظه به اشتراک گذاشتن تجربه خود را با Zinc7. ';

$LANG['faq_text76'] = 'در صورت مشکل فنی و یا سوال دیگر، چگونه می تواند با شما تماس بگیرم؟';

$LANG['faq_text77'] = '. اگر شما هر گونه سوال و یا مسائل فنی که شما هیچ پاسخ به بالا پیدا کند، شما بیش از خوش آمد برای تماس با تیم پشتیبانی ما دوستانه در اینجا';

$LANG['faq_text78'] = 'چگونه برای تبدیل شدن به یک نماینده در کشور / منطقه من؟';

$LANG['faq_text79'] = 'به منظور تبدیل شدن به یک نماینده رسمی Zinc7 بستر های نرم افزاری که شما به تیم باید از کاربران حداقل 20 با سپرده فعال تشکیل شده است. هنگامی که شما با موفقیت میزان وابسته به خود را به دست آورد مورد نیاز، لطفا تماس با تیم پشتیبانی ما و با تمام اطلاعات لازم نماینده، مانند ارائه آنها: نام و نام خانوادگی، اطلاعات تماس (تلفن / شبکه های اجتماعی)، زبان و کشور، ساعات کار. ';


#حساب

$LANG['account_text1'] = 'پروفایل';

$LANG['account_text2'] = 'خروج';

$LANG['account_text3'] = 'زمان کنونی:';

$LANG['account_text4'] ='آخرین ورود:';

$LANG['account_text5'] = 'آخرین اقدامات:';

$LANG['account_text6'] = 'جدید ارجاع';

$LANG['account_text7'] = 'جزئیات بیشتر مراجعه کنید';

$LANG['account_text8'] = 'بدون مراجعه';

$LANG['account_text9'] = 'درخواست سپرده شده است';

$LANG['account_text10'] = 'درخواست Whithdraw ساخته شده است';

$LANG['account_text11'] = 'هیچ اطلاعیه حساب';

$LANG['account_text12'] = 'شما توسط اشاره شده است:';

$LANG['account_text13'] = 'بدون ارجاع';

$LANG['account_text14'] = 'چه کسی در مجموع';

$LANG['account_text15'] = '(5٪) از سپرده خود را.';

$LANG['account_text16'] = 'توازن در دسترس:';

$LANG['account_text17'] ='مجموع موجودی:';

$LANG['account_text18'] = 'برداشت';

$LANG['account_text19'] = 'سرمایه گذاری مجدد';

$LANG['account_text20'] = 'اسلات ACTIVE نمای کلی:';

$LANG['account_text21'] ='اسلات';

$LANG['account_text22'] = 'به سرمایه گذاری را کلیک کنید ..';

$LANG['account_text23'] = 'باز';

$LANG['account_text24'] = 'بعدی';

$LANG['account_text25'] = 'پرداخت';

$LANG['account_text26'] = 'سرمایه گذاری فعال:';

$LANG['account_text27']= 'نگاه کلی حساب:';

$LANG['account_text28'] ='کل سرمایه گذاری:';

$LANG['account_text29'] = 'سرمایه گذاری در حال حاضر';

$LANG['account_text30'] ='آخرین سرمایه گذاری:';

$LANG['account_text31'] = 'مجموع برداشت:';

$LANG['account_text32'] ='آخرین برداشت:';

$LANG['account_text33'] = 'برای دیدن همه سرمایه گذاری فعال خود را کلیک کنید';

$LANG['account_text34'] = 'برای دیدن همه برداشت ها خود را کلیک کنید';

$LANG['account_text35'] = 'برای دیدن همه رسوب دارایی خود را کلیک کنید';

$LANG['account_text36'] = 'سپرده:';

$LANG['account_text37'] = 'در "جزئیات را ببینید" را کلیک کنید برای کشف مربوطه';

$LANG['account_text38'] ="آمار";

$LANG['account_text38'] ="آمار";

$LANG['account_text39'] ='صفحه';

$LANG['account_text40'] ='مجموع انتظار برداشت:';


#header_loggedin

$LANG['header_loggedin_text1'] ='پرسش و پاسخ';

$LANG['header_loggedin_text2'] = 'سوالی دارید؟';

$LANG['header_loggedin_text3'] = 'بپرسید پشتیبانی 24/7';

$LANG['header_loggedin_text4'] ="حساب" ;

$LANG['header_loggedin_text5'] = 'سرمایه گذاری';

$LANG['header_loggedin_text6'] = 'خارج';

$LANG['header_loggedin_text7']= "آمار" ;

$LANG['header_loggedin_text8'] = 'وابسته به';

$LANG['header_loggedin_text9'] = 'پروفایل';



#مشخصات

$LANG['profile_text1'] = 'شما آدرس IP:';

$LANG['profile_text2'] = 'مکان شما:';

$LANG['profile_text3'] = 'مکان شما:';

$LANG['profile_text4'] ='تنظیمات امنیتی:';

$LANG['profile_text5'] ='فیلتر پستها در طول محل سکونت:';

$LANG['profile_text6'] ='فیلتر در IP پویا / محل';

$LANG['profile_text7'] = 'بدون فیلتر IP / محل (تنظیم پیش فرض)';

$LANG['profile_text8'] ='فیلتر پستها در طول مرورگر:';

$LANG['profile_text9'] ='فیلتر در کامپیوتر های مختلف / مرورگر';

$LANG['profile_text10'] = 'بدون فیلتر PC / مرورگر (تنظیم پیش فرض)';

$LANG['profile_text11'] ='اطلاعات خصوصی:';

$LANG['profile_text12'] = 'کیف پول الکترونیکی حساب:';

$LANG['profile_text13'] = 'نام و نام خانوادگی:';

$LANG['profile_text14'] = 'جدید رمز عبور:';

$LANG['profile_text15'] = 'تکرار کلمه عبور:';

$LANG['profile_text16'] = 'آدرس پست الکترونیکی:';

$LANG['profile_text17'] ='جدید کد برداشت:';

$LANG['profile_text18'] = 'تکرار کد برداشت:';

$LANG['profile_text19'] ='کنونی کد برداشت:';

$LANG['profile_text20'] = 'اعمال تغییرات';

$LANG['profile_text21'] = '. شما ارائه شده معتبر فعلی خروج CODE';


#affiliates

$LANG['affiliates_text1'] ='برنامه وابسته:';

$LANG['affiliates_text2'] = 'بدون ارجاع';

$LANG['affiliates_text3'] = 'ارجاع من:';

$LANG['affiliates_text4'] = 'ارجاع لینک من:';

$LANG['affiliates_text5'] ='بازدید:';

$LANG['affiliates_text6'] ='ثبت نام:';

$LANG['affiliates_text7'] = 'مواد تبلیغاتی:';

$LANG['affiliates_text8'] ='بنرها، پوسترها، فیلم ها';

$LANG['affiliates_text9'] ='آمار معارفه ها خلاصه:';

$LANG['affiliates_text10'] = 'مجموع معارفه ها:';

$LANG['affiliates_text11'] = 'معارفه ها فعال:';

$LANG['affiliates_text12'] ='آخرین شریک:';

$LANG['affiliates_text13'] = 'همه وابسته به';

$LANG['affiliates_text14'] ='1 زیرمجموعه';

$LANG['affiliates_text15'] ='2 زیرمجموعه';

$LANG['affiliates_text16'] ='3 زیرمجموعه';

$LANG['affiliates_text17'] = 'کمیسیون سهامداران';

$LANG['affiliates_text18'] = 'کاربران جستجو';


#stats

$LANG['stats_text1'] = 'بهره سود';

$LANG['stats_text2'] = 'یافتههای خارجی';

$LANG['stats_text3'] = 'سرمایه گذاری آمار';

$LANG['stats_text4'] = 'ارجاع آمار';

$LANG['stats_text5'] = 'ضایعات آمار';

$LANG['stats_text6'] = 'نوع کاربری';

$LANG['stats_text7'] = 'همه - پیش فرض';

$LANG['stats_text8'] = 'از:';

$LANG['stats_text9'] ='ژان';

$LANG['stats_text10'] = 'فوریه';

$LANG['stats_text11'] = 'مار';

$LANG['stats_text12'] = 'آوریل';

$LANG['stats_text13'] ='مه';

$LANG['stats_text14'] = 'ژوئن';

$LANG['stats_text15'] = 'ژوئیه';

$LANG['stats_text16'] = 'اوت';

$LANG['stats_text17'] = 'سپتامبر';

$LANG['stats_text18'] = 'اکتبر';

$LANG['stats_text19'] = 'نوامبر';

$LANG['stats_text20'] = 'دسامبر';

$LANG['stats_text21'] = 'برای:';

$LANG['stats_text22'] = 'آمار فیلتر';

$LANG['stats_text23'] = 'نوع معامله:';

$LANG['stats_text24'] = 'سود';

$LANG['stats_text25'] ='حجم معاملات تجاری:';

$LANG['stats_text26'] = 'انتخاب دوره:';

$LANG['stats_text27'] = 'همه زمان ها:';

$LANG['stats_text28'] ='تاریخ معامله:';

$LANG['stats_text29'] = 'NO آمار برای این دوره یافت نشد! سعی کنید انتخاب دوره های مختلف در فیلتر بالا ';

$LANG['stats_text30'] = 'سپرده';

$LANG['stats_text31'] = 'سرمایه گذاری';

$LANG['stats_text32'] ='کمیسیون سهامداران';

$LANG['stats_text33'] ='برداشت';

$LANG['stats_text34'] = 'از کاربران:';



#سرمایه گذاری

$LANG['invest_text1'] = 'تاریخ ثبت نام:';

$LANG['invest_text2'] = '1. انتخاب طرح های سرمایه گذاری: ';

$LANG['invest_text3'] = '<p> در <span> در 7٪ به مدت 30 روز </ SPAN> </ P>
							<p> در پس از سپرده، اصل خود را ( "وجوه اصلی") برای حمایت از 7٪ خودکار سود روزانه اعتبار (هر روز کسب و کار) برای 30 روز جذب می شود. این طرح سود آور است کم خطر به دلیل کوتاه "14 روز" نقطه سر </ P>. 


<p> با طول عمر کوتاه، این محاکمه طرح دسترس بیش از "نقطه سر" در عرض یک هفته است، اما سودآوری نسبت به "7٪ روزانه" طرح پایین تر است. پس از 7 روز از زمان سپرده، شما 110٪ بازدهی کل دریافت </ P>. ';

$LANG['invest_text4'] = '2. انتخاب یک روش پرداخت: ';

$LANG['invest_text5'] = 'انتخاب راه شما می خواهید برای واریز به درگاه سرمایه گذاری فعال:';

$LANG['invest_text6'] = 'خارجی';

$LANG['invest_text7'] = 'داخلی';

$LANG['invest_text8'] = 'سرمایه گذاری از حساب Payeer شما';

$LANG['invest_text9'] = 'سرمایه گذاری از حساب بیت کوین شما';

$LANG['invest_text10'] = 'سرمایه گذاری از حساب پرفکت مانی شما';

$LANG['invest_text11'] = 'سرمایه گذاری از حساب Payza خود را';

$LANG['invest_text12'] = 'سرمایه گذاری از حساب های نقدی و جوی پیشرفته خود را';

$LANG['invest_text13'] = '';

$LANG['invest_text14'] = 'سرمایه گذاری مجدد از حساب Payeer شما';

$LANG['invest_text15'] = 'سرمایه گذاری مجدد از حساب بیت کوین شما';

$LANG['invest_text16'] = 'سرمایه گذاری مجدد از حساب پرفکت مانی شما';

$LANG['invest_text17'] = 'سرمایه گذاری مجدد از حساب Payza خود را';

$LANG['invest_text18'] = 'سرمایه گذاری مجدد از پیشرفته حساب نقدی';

$LANG['invest_text19'] = '';

$LANG['invest_text20'] = '3. مقدار به وارد کنید سرمایه گذاری: ';

$LANG['invest_text21'] = 'مجموع تفکیک موجودی حساب:';

$LANG['invest_text22'] = 'لطفا مقدار سرمایه گذاری مورد نظر خود را اعلام می، دقیقه 25 $ است.';

$LANG['invest_text23'] = 'سرمایه گذاری با شرکت';

$LANG['invest_text24'] = 'لطفا مقدار را وارد کنید!';

$LANG['invest_text25'] = 'دوباره سرمایه گذاری:';

$LANG['invest_text26'] = 'شما در مورد به ترک Zinc7 و به وب سایت پرداخت خود را انتخاب هدایت می شوید است.';

$LANG['invest_text27'] = 'لطفا مطمئن شوید که شما در حال سرمایه گذاری به رسمی ما به حساب تأیید شده کسب و کار: & nbsp; در';

$LANG['invest_text28'] = 'تاییدیه:';

$LANG['invest_text29'] = 'طرح انتخاب: & nbsp; در 7٪ به مدت 30 روز';

$LANG['invest_text30']  = 'مجموع میزان سرمایه گذاری: & nbsp; در';

$LANG['invest_text31'] = 'بازگشت';

$LANG['invest_text32'] = 'لطفا توجه داشته باشید: بیت کوین متوسط زمان تایید معامله بین <رنگ فونت = "# 264ac3"> <strong> از 15-150 است </ strong> </ FONT> دقیقه';

$LANG['invest_text33'] = 'شما در مورد به ترک Zinc7 و به وب سایت پرداخت خود را انتخاب هدایت می شوید است.';

$LANG['invest_text34'] = 'لطفا مطمئن شوید که شما در حال سرمایه گذاری به رسمی ما به حساب تأیید شده کسب و کار: & nbsp; در';

$LANG['invest_text35'] = 'تاییدیه:';

$LANG['invest_text36'] = 'طرح انتخاب: & nbsp; در 7٪ به مدت 30 روز';

$LANG[' invest_text49 ']  ='طرح انتخاب: &nbsp; در 110٪ COMPOUNDABLE هفتگی ';

$LANG['invest_text37'] ='مجموع میزان سرمایه گذاری: & nbsp; در';

$LANG['invest_text38'] = 'ما دقیقا ارسال';

$LANG['invest_text39'] = 'BTC به آدرس:';

$LANG['invest_text40'] = 'ارسال از & amp; پست الکترونیک';

$LANG['invest_text41'] = 'ادامه';

$LANG['invest_text42'] = 'با عرض پوزش، و thinsp; شما نمیتواند این عمل کامل به دلیل میبایست بودجه تعادل کافی: ';

$LANG['invest_text43'] = 'مجموع مقدار دوباره سرمایه گذاری: & nbsp; در ';

$LANG['invest_text44'] = 'بازگشت به سرمایه گذاری صفحه:';

$LANG['invest_text45'] = 'سرمایه گذاری:';

$LANG['invest_text46'] = 'با عرض پوزش، و thinsp; شما نمیتواند این عمل کامل به دلیل میبایست هیچ اسلات های آزاد ';

$LANG['invest_text47'] ='مجموع مقدار دوباره سرمایه گذاری: & nbsp; در';

$LANG['invest_text48'] = '<p> در <span> در 110٪ هفتگی COMPOUNDABLE </ SPAN> </P>';

#کنار کشیدن

$LANG['withdraw_text1'] = 'حساب پرفکت مانی من:';

$LANG['withdraw_text2'] = 'حساب Payeer من:';

$LANG['withdraw_text3'] = 'حساب OKPAY من:';

$LANG['withdraw_text4'] = 'حساب بیت کوین من:';

$LANG['withdraw_text5'] = 'حساب Payza من:';

$LANG['withdraw_text6'] = 'من و جوی پیشرفته حساب نقدی:';

$LANG['withdraw_text7'] = 'توازن در دسترس:';

$LANG['withdraw_text8'] = '1. برداشت وجوه است: ';

$LANG['withdraw_text9'] = 'انتخاب راه شما می خواهید برای خروج از تعادل خود را:';

$LANG['withdraw_text10'] = 'عقب نشینی به حساب Payeer شما';

$LANG['withdraw_text11'] = 'عقب نشینی به حساب بیت کوین شما';

$LANG['withdraw_text12'] = 'عقب نشینی به حساب پرفکت مانی شما';

$LANG['withdraw_text13'] = 'عقب نشینی به حساب Payza شما';

$LANG['withdraw_text14'] = 'عقب نشینی به حساب کاربری شما نقدی و جوی پیشرفته';

$LANG['withdraw_text15'] = '';

$LANG['withdraw_text16'] = '2. مبلغ برای برداشت ENTER: ';

$LANG['withdraw_text17'] = 'لطفا در پر کردن مقدار مورد نظر شما می خواهید برای برداشت:';

$LANG['withdraw_text18'] = 'درخواست تایید';

$LANG['withdraw_text19'] = 'را پر کنید در تنها در صورتی که نظر و یا درخواست مهم:';

$LANG['withdraw_text20'] ='برداشت:';

$LANG['withdraw_text21'] = 'شما در مورد به درخواست خروج {$ مقدار} هستند و ما هیچ هزینه ای برای این عملیات را نگه دارید';

$LANG['withdraw_text21_1'] = 'شما در مورد به درخواست خروج هستند';

$LANG['withdraw_text21_2'] = 'و ما را نگه دارید هیچ هزینه ای برای این عملیات.';

$LANG['withdraw_text22'] = 'تاییدیه:';

$LANG['withdraw_text23'] = 'حساب انتخاب شده:';

$LANG['withdraw_text24'] = 'مجموع درخواست مقدار: & nbsp; در';

$LANG['withdraw_text25'] = 'لطفا، ورودی خود را "کد برداشت"';

$LANG['withdraw_text26'] = '. با عرض پوزش، اما شما باید منابع مالی BALANCE کافی برای مراحل';

$LANG['withdraw_text27'] = 'با عرض پوزش، اما شما خروج کد نادرست است.';

$LANG['withdraw_text28'] = 'با عرض پوزش، شما باید وارد کیف پول در مشخصات خود را برای اولین بار.';

$LANG['withdraw_text29'] = '. با عرض پوزش، اما شما باید منابع مالی BALANCE کافی برای مراحل';


#اخبار

$LANG['news_text1'] = 'دفعات بازدید: اخبار کامل';

#banners

$LANG['banners_text1'] = 'انتخاب یک بنر برای تبلیغات است:';

$LANG['banners_text2'] = 'به & lt; برگشت به وابسته ';

$LANG['banners_text3'] = 'بنر پیش نمایش';


# قوانین

$LANG['rules_text1'] = 'شرایط و ضوابط استفاده از خدمات';

$LANG['rules_text2'] ='توافق دو جانبه:';

$LANG['rules_text3'] = 'لطفا شرایط زیر و شرایط قبل از استفاده از خدمات ما به عنوان خوانده شده';

$LANG['rules_text4_1'] = 'این توافق بین است';

$LANG['rules_text4_2']  = 'ساخته شده توسط ملزومات LLC. در ایالات متحده آمریکا، شماره 6128542 فایل ';

$LANG['rules_text4_3'] = '، که در عمل';

$LANG['rules_text4_4'] = 'یک "صندوق دیجیتال" پلت فرم آنلاین (از این پس به عنوان';

$LANG['rules_text4_5'] = 'Zinc7 یا "بستر")';

$LANG['rules_text5_0'] = 'توسط شرکت در برنامه Zinc7، شما می باید به طور کامل تأیید و موافقت به شرایط زیر:';

$LANG['rules_text5_1'] = '. شما توافق می کنید از سن قانونی است در کشور خود، و در تمام موارد سن حداقل 18 سال خود را قدیمی است';

$LANG['rules_text5_2'] = 'Zinc7 خدمات آنلاین فقط به اعضای واجد شرایط و افراد شخصا توسط آنها را دعوت کرد.';

$LANG['rules_text5_3'] = 'Zinc7 خدمات آنلاین فقط به اعضای واجد شرایط و افراد شخصا توسط آنها را دعوت کرد.';

$LANG['rules_text5_4'] = "همه اعضای این اطلاعات، گزارش های مالی، مانده حساب، فعالیت های تجاری، ماساژ و اطلاعات دیگر نمایش داده شده و / یا ذخیره شده توسط سرورهای Zinc7 از طبیعت خصوصی هستند، خواهد شد و به اشخاص ثالث افشا می شود. بنابراین، این برنامه از اوراق بهادار ایالات متحده عمل 1933، قانون ما تبادل اوراق بهادار از سال 1934 و قانون سرمایه گذاری شرکت های ایالات متحده از سال 1940 و تمام قوانین دیگر، مقررات و اصلاحات آن معاف است. ";

$LANG['rules_text5_5'] = "من اثبات می کند که هیچ کس تا به من درخواست یا من وسوسه به ثبت نام با سایت Zinc7 در برابر اراده من.";

$LANG['rules_text5_6'] = 'من تصدیق می کنم که من یک کارمند و یا رسمی از هر سازمان دولتی نیست، و نه جمع آوری اطلاعات برای هر سازمان دولتی و / یا از طرف خود. ';


$LANG['rules_text6'] = 'Zinc7 به عنوان یک شرکت بین المللی با مسئولیت محدود ثبت شده بود، نه به عنوان یک بانک و نه یک شرکت امنیتی است. خرید صندوق های دیجیتال در Zinc7 توسط "شرکت بیمه سپرده فدرال" و / یا هر سازمان دولتی دیگر موجود در خارج وجود دارد بیمه یا تضمین شده است. بنابراین، و حتی اگر ما همیشه به دنبال برای حفظ ارزش از اعضای صندوق ما، ممکن است به از دست دادن بودجه با شرکت در این برنامه. ';

$LANG['rules_text7_0'] = 'شما تحت قانون پول شویی پیشگیری و دیگر قوانین بین المللی هستند، بنابراین، آن را غیر قانونی است، به انجام و یا تلاش برای انجام یک معامله مالی با درآمد حاصل از شناخته شده از فعالیت غیر قانونی مشخص شده است. فعالیت فوق همچنین ممکن است شامل به قصد ترویج حمل از فعالیت های غیر قانونی، برای فرار از مالیات، و / یا برای پنهان کردن و یا پنهان طبیعت از درآمد حاصل و گزارش مورد نیاز. ';

$LANG['rules_text7_1'] = 'شما به تنهایی مسئولیت هر و همه مالیات مناسب را به عنوان به کشور خود را شارژ، و بدین وسیله جبران Zinc7 و صاحبان آن از جمله مسئولیت.';

$LANG['rules_text7_2'] = 'تمام معاملات، سپرده ها و / یا برداشت نهایی و غیر قابل برگشت تلقی می شود.';

$LANG['rules_text7_3'] = 'ما حق به تغییر روش پرداخت اعضای ما را به عنوان برای انجام آنها برداشت درخواست ها را در موقع لازم است.';

$LANG['rules_text7_4'] = 'Zinc7 مسئول و / یا قبال هر گونه ضرر داخلی و خارجی از بودجه با توجه به اشتراک گذاری و رمز / یا سرقت هویت ندارد.';

$LANG['rules_text7_5'] = "به اشتراک گذاری حساب و / یا پردازنده پرداخت به منظور سوء استفاده از برنامه های وابسته Zinc7 را به شدت ممنوع است، مگر اینکه آن را قبلا بر در مکاتبات کتبی موافقت قرار گرفت. در پرتو چنین نقض اشتراک گذاری، ما این حق را برای خاتمه کمیسیون های وابسته و حساب درگیر احتیاج محدود. ";

$LANG['rules_text7_6'] = 'شما موافقت میکنید که Zinc7 بی ضرر از دست دادن و / یا مسئولیت به اصول خود را (وجوه اصلی)، بنابراین، پول که شما نمی توانید از دست دادن استطاعت، به عنوان شما هزینه آن را در سپرده نیست خود را معرض خطر خود. ';

$LANG['rules_text7_7'] = 'شما توافق می کنید که Zinc7 عملکرد گذشته منعکس نمی کند، و نه به شما تضمین نتایج مشابه در آینده است.';

$LANG['rules_text8_0'] = 'شما توافق می کنید که تمام اطلاعات مورد بحث قرار گرفته و / یا پاسخ از سایت Zinc7 به هر وسیله ارتباطی، از طبیعت خصوصی هستند. بنابراین، باید محرمانه نگه داشته می شود و توسط کپی رایت محافظت از هر افشای. ';

$LANG['rules_text8_1'] = '. اگر شما عضو شما از تغییر، کپی، توزیع، انتقال، چاپ و نشر، فروش، ایجاد آثار مشتق شده و / یا با استفاده از هر اطلاعات موجود در و / و یا از طریق Zinc7 ممنوع نیست';

$LANG['rules_text8_2'] = 'هر گونه تلاش برای جمع آوری، خرید و / یا فروش، قبول و / یا برای بودجه در طرف Zinc7 بپرسید اکیدا ممنوع است، نمایندگان تنها رسمی Zinc7 مجاز به عمل در احترام به قوانین طرح اظهار داشت: در Zinc7. ';

$LANG['rules_text8_3'] = "تنها راه قانونی و مجاز به ترویج Zinc7 است و با استفاده از تبلیغات وابسته به رسمی، واقع در منطقه خصوصی عضو، در داخل \" وابسته به \"صفحه، و هر تبلیغ دیگری که توسط مورد تایید قرار گرفت Zinc7 تیم رسمی در نوشتن هر استثنا برای این قاعده ممکن است در یک سیستم تعلیق حساب دائمی نتیجه ";

$LANG['rules_text8_4'] = 'Zinc7 مسئول هر گونه آسیب و / یا از دست دادن ساخته شده به هر شخص یا گروه های اعضا و / یا بازدید کنندگان ما برگزار نمی شود. بنابراین، هر دو کاربران و بازدید کنندگان از سایت Zinc7 مسئولیت کامل برای روش خود را از ترویج و بازاریابی، و آن را باید به طور کامل به این شرایط نوشته شده منطبق. ';

$LANG['rules_text8_5'] = "اطلاعات، ارتباطات و / یا هر گونه مواد که سایت Zinc7 شامل تنها برای مقاصد آموزشی و اطلاعاتی هستند و به عنوان درخواست برای پیوستن به برنامه Zinc7 در هر حوزه قضایی که بداند غیر در نظر گرفته نمی شود پیشنهادات عمومی یا تقاضاهای غیر قانونی، و نه به هر فردی که آن را غیر قانونی خواهد بود به چنین پیشنهاد و / یا درخواست. ";

$LANG['rules_text9'] = 'شما اذعان کرد که شما اقدام به عنوان یک فرد و نه به نمایندگی از هر نهاد دیگر و / یا هر نهاد. پیشنهاد ما باطل است که در آن توسط قانون ممنوع است، و تحت هیچ شرایطی باید هر یک از اطلاعات ارائه شده در سایت Zinc7 شود در یک فروم عمومی نوشته شده و یا فرستاده شده توسط ایمیل، به عنوان پیشنهاد رسمی تایید از Zinc7. ';

$LANG['rules_text10_0'] = "در حوادث پیش بینی نشده از سیاسی، اقتصادی، نظامی، وقایع پولی (از جمله نوسانات غیر معمول بازار و یا عدم نقدینگی) و / یا هر شرایط دیگر خارج از کنترل، مسئولیت و قدرت دولت Zinc7 و شرکت، و یا زمانی که یک شکست در استفاده از ارتباطات به طور معمول برای تعیین قیمت یا ارزش از برنامه های ارائه شده توسط Zinc7 کار وجود دارد، و / یا که در آن قیمت یا ارزش برای هر این برنامه می توانید به سرعت و یا دقت نمی شود مسلم و قطعی نیست، پس از آن یک عملیات مستمر است Zinc7 برنامه منطقی عملی بدون مادی و منفی موثر و ورود ضرر به منافع اعضای ما و شرکت بنابراین، حقوق ذخیره دولت Zinc7 به حالت تعلیق و / یا بستن بهره برداری از وب سایت و یا بخش های خاصی از آن نیست ";

$LANG['rules_text10_1'] = "در حوادث فوق، مدیریت Zinc7 ممکن است با صلاحدید خود، با یا بدون اطلاع قبلی، به حالت تعلیق و / یا حساب فعال و / یا غیر فعال عضو نزدیک در یک مقدار در نظر گرفته معقول در این سایت شرایط در چنین زمان بحرانی، و هیچ ادعا ممکن است در برابر این شرکت در ارتباط به آن سرگرم. ";

$LANG['rules_text10_2'] = "این شرکت هیچگونه مسئولیت یا در قبال هر گونه خسارت مهم، تلفات و هزینه های ناشی از هر گونه تخلف از شرایط و ضوابط خدمات ما است، و / یا استفاده از سایت Zinc7. به عنوان عضو Zinc7 شما را به دیدن همه موارد این سایت به هیچ وجه غیر قانونی استفاده کنید، و به شما تضمین به قوانین محلی، ایالتی، ملی و بین المللی خود را احترام. ";

$LANG['rules_text11_0'] = 'Zinc7 \' S "تحمل صفر" سیاست ضد اسپم: ';

$LANG['rules_text11_1'] = '. ما هرزنامه را تحمل کند، و / یا هر نوع UBE / UCE در ارتباط به این سایت';

$LANG['rules_text11_2'] = 'شما موافقت می کنید نام شرکت ما و / یا Zinc7 نام دامنه در هر اتصال به / رابطه استفاده کنید برای ارسال هرزنامه، درخواست ایمیل، و / یا هر راه دیگری وجود دارد.';

$LANG['rules_text11_3'] = 'شما موافقت می کنید رای منفی کاذب در انجمن های عمومی و / یا هر سایت امتیاز بدون تماس با تیم پشتیبانی Zinc7 در ابتدا ارسال کنید. وجود دارد ممکن است یک مشکل فنی موقت بوده است، پس لطفا مطمئن شوید که همیشه هر نوع از مسائل و / یا مشکلاتی که ممکن است با پشتیبانی اختصاص داده شده ما بوجود می آیند حل و فصل. ';

$LANG['rules_text11_4'] = 'اگر شما این "تحمل صفر" سیاست ضد اسپم را نقض کرده اند، شما از حقوق استفاده از خدمات ما و همه امتیازات حساب شما بلافاصله لغو از دست بدهند. ';

$LANG['rules_text12'] = "نقض از هر نوع به شرایط و / یا شرایط ذکر شده در اینجا، ممکن است شما را برای همیشه از این برنامه حذف و از دست دادن حقوق خود را به استفاده از خدمات Zinc7 در آینده، و تمام امتیازات حساب خود را توان بلافاصله لغو خواهد. ";

$LANG['rules_text13'] = "ما حق به تغییر کمیسیون، نرخ طرح، شرایط و / یا شرایط ذکر شده برای برنامه Zinc7، در هر زمان داده شده و در اختیار ما، با توجه به یکپارچگی و امنیت ما منافع عضو است. شما توافق می کنید که مسئولیت خود را به بررسی آخرین نسخه از شرایط و ضوابط خدمات ذکر شده در اینجا، ما که شما را ملزم است. مقررات خاصی از شرایط و / یا شرایط استفاده ما ممکن است توسط دیگر جایگزین اخطار قانونی، واقع در بخش های دیگر وب سایت رسمی شرکت Zinc7 است. ";

$LANG['rules_text14'] = "ما حق به کاهش درخواست هر کسی برای عضویت در بدون توضیحات و / یا هشدارهای.";

$LANG['rules_text15'] = '. ما همیشه انجام بهترین تلاش ما برای ماندن در تماس با شما و نگه داشتن سایت و در حال اجرا خواهد شد.';

$LANG['rules_text16'] = "شما به طور کامل اذعان کرد که شرکت می کند سرمایه گذاری، و نه مدیریت پول خود را در هر راه، شکل و فرم. تنها هدف از برنامه است که به فروش صندوق های دیجیتال در پلت فرم توزیع آنلاین Zinc7، و این شرکت . با بهره گیری از سرمایه خود را به نفع سرمایه گذاری شرکت به سرمایه گذاری های مختلف به عنوان پاداش شرکت نوع پرداخت منافع (سود) ساخته شده از آن سرمایه گذاری به شرکت، که به نوبه خود توزیع آن را به عنوان وجوه دیجیتال از طریق پلت فرم آنلاین Zinc7 است. ";

$LANG['rules_text17_0'] = "سیاست استرداد Zinc7 است:";

$LANG['rules_text17_1'] = "همه درخواستهای بازپرداخت افتخار و با دقت مورد بررسی قرار اگر در یک مد به موقع ساخته شده، و بیش از 24 ساعت پس از معامله سپرده عضو تکمیل شد (\" بودجه دیجیتال \"خریداری شد).";

$LANG['rules_text17_2'] = 'Zinc7 حق عزل هر گونه درخواست بازپرداخت بر اساس تصمیم شرکت و تا این شرایط حمایت خود محفوظ.';

$LANG['rules_text18'] = '. هر گونه سوالات باید به صورت کتبی به پشتیبانی اختصاص داده شده ما را از طریق صفحه تماس با خطاب';

$LANG['rules_text19'] = 'اگر شما با سلب مسئولیت بالا را قبول نمی کند، لطفا هر نه بیشتر!';

# بازخورد

$LANG['feedback_text1'] = 'ZINC7 چت انجمن ها، فیلم ها و بحث';

$LANG['feedback_text2'] = "پیوستن به چت متعدد و حمایت Zinc7 بستر های نرم افزاری در توسط <span class = 'قرمز'> وبلاگ ها، انجمن ها، وب سایت </ span> در دیدن توسط <span class = 'قرمز'> Webinar ها و انتقادات و پیشنهادات سرمایه گذار </ span> در. قدرت بر وحدت و حرفه ای جمعی برای رفاه دائم هر کاربر سقوط کرد. به اشتراک گذاشتن با ما صفحه، تیم چت، تبلیغاتی صفحه وب و دریافت پشتیبانی تضمین شده از همه مردم جامعه ما. اعتماد به نفس ساخته شده توسط ملزومات ، لیزر در موفقیت شما متمرکز ";

$LANG['feedback_text3'] = "گروه چت";

$LANG['feedback_text4'] = "زبان";

$LANG['feedback_text5'] = "چت لینک:";

$LANG['feedback_text6'] = "اضافه کردن چت";

$LANG['feedback_text7'] = "انجمن و بحث:";

$LANG['feedback_text8'] = "تمام موضوعات اینجا";

$LANG['feedback_text9'] = "حمایت از سایت";

$LANG['feedback_text10'] = "لینک وب سایت:";

$LANG['feedback_text11'] = "اضافه کردن وب سایت";

$LANG['feedback_text12'] = "لینک های ویدئویی";

$LANG['feedback_text13'] = "افزودن ویدیو";


# نماینده

$LANG['representative_text1'] = "پیدا کردن نمایندگی محلی شما";

$LANG['representative_text2'] = "کشور شما:";

$LANG['representative_text3'] = "تبدیل شدن به یک نماینده رسمی Zinc7 پلت فرم سرمایه گذاری شما به ارمغان می آورد فرصت کسب و کار بی حد و حصر. پیدا کردن نمایندگی محلی خود را برای دریافت اطلاعات جامع کامل در مورد Zinc7 یا تبدیل شدن به اعتماد شریک شده امروز! ساخت یک تیم از 30 سرمایه گذاران فعال و برنامه وابسته 10٪ نماینده خود را برای کسب اطلاعات بیشتر با <a target='_blank' href='/support؟topic=affiliate_program#contact'> تماس با ما امروز </a> را ";

$LANG['representative_text4'] = "نمایندگان";

$LANG['representative_text5'] = "تبدیل به یک نماینده";

$LANG['representative_text6'] = "مشاهده وب سایت";

$LANG['representative_text7'] = "مرتب سازی بر اساس:";

$LANG['representative_text8'] = "رتبه";




// == 24.02.2017
$LANG['invest_text50'] = "TOP Z7 EARNERS";
$LANG['invest_text51'] = '*Displayed by total amount <span class="invested">invested</span> vs. <span class="recieved">recieved';
$LANG['invest_text52'] = "*In order to enhance your privacy and investments security for all deposits <span>above $10,000</span> we strongly recommend you to use cryptocurrency as a payment and withdrawal method. (Bitcoin, Litecoin, Dashcoin, Ethereum)";
$LANG['invest_text53'] = "INVESTORS BOARD";
$LANG['invest_text54'] = "Potential 7 winners from";
$LANG['invest_text55'] = "Deposit bonus";
$LANG['invest_text56'] = "+7% deposit bonus from all active slots*";
$LANG['invest_text57'] = "Next update in:";
$LANG['invest_text58'] = "*Weekly deposit bonus is an automatic reward which goes to seven Z7 Platform <br>investors based on weekly (7 business days) total sum deposited. <br>Total winner‘s investment will generate an extra 7% from it‘s total slots purchased which will be credited to an available <br>balance of the user. ";
$LANG['invest_text59'] = "Click on <span>Deposited</span> & verify user‘s investments!";
$LANG['invest_text60'] = "For better transparence <span>7CryptoPeaks booster</span> works with cryptocurrency (Bitcoin, Ethereum and etc.) <span>ONLY!</span>";
$LANG['invest_text61'] = "My statistic:";
$LANG['invest_text62'] = "Calculate income";
$LANG['invest_text63'] = "Total deposited:";
$LANG['invest_text64'] = "Needed*:";
$LANG['invest_text65'] = "*Required sum to receive 7% deposit bonus reward";
$LANG['invest_text66'] = "Other users";
$LANG['invest_text67'] = "Last winners";
$LANG['invest_text68'] = "Ends in";
$LANG['invest_text69'] = "Coming soon";
$LANG['invest_text70'] = "Invest From Your Etherium Account";
$LANG['invest_text71'] = "Invest From Your Litecoin Account";
$LANG['invest_text72'] = "Invest From Your Dash Account";
$LANG['invest_text73'] = "ReInvest From Your Etherium Account";
$LANG['invest_text74'] = "ReInvest From Your Litecoin Account";
$LANG['invest_text75'] = "ReInvest From Your Dash Account";
$LANG['invest_text76'] = "Deposited";
$LANG['invest_text77'] = "On Hold";
$LANG['invest_text78'] = "Please note: Etherium average transaction confirmation time is between <font color='#264ac3'><strong>10 to 150</strong></font> Minutes!";
$LANG['invest_text79'] = "Please note: Litecoin average transaction confirmation time is between <font color='#264ac3'><strong>10 to 150</strong></font> Minutes!";
$LANG['invest_text80'] = "Please note: Dash average transaction confirmation time is between <font color='#264ac3'><strong>10 to 150</strong></font> Minutes!";
$LANG['invest_text81'] = "";
$LANG['invest_text82'] = "";

$LANG['account_text50'] = "GENERATE MY TRUST CERTIFICATE";
$LANG['account_text51'] = "LATEST TRANSACTIONS:";
$LANG['account_text52'] = "INVEST NOW";
$LANG['account_text53'] = "COMMUNITY UPDATES:";
$LANG['account_text54'] = "Latest news:";
$LANG['account_text55'] = "LEADERBOARD:";
$LANG['account_text56'] = "From";
$LANG['account_text57'] = "Next update in:";
$LANG['account_text58'] = "Weekly Bonus:";
$LANG['account_text59'] = "+1% from team deposits*";
$LANG['account_text60'] = "On Hold";
$LANG['account_text61'] = "*Weekly bonus is an automatic reward which goes to top leader based on weekly (7 business days) team-building activity. Biggest team‘s overflow based on new deposits being made with highest signups rate can bring 1% extra reward in extend to the user’s affiliate program.";
$LANG['account_text62'] = "My statistic:";
$LANG['account_text63'] = "Go to my affiliate section";
$LANG['account_text64'] = "Members invited:";
$LANG['account_text65'] = "Team  deposited:";
$LANG['account_text66'] = "DISCOVER MORE";

$LANG['affiliates_tex20'] = "My Status:";
$LANG['affiliates_tex21'] = "Investor";
$LANG['affiliates_tex22'] = "Representative";
$LANG['affiliates_tex23'] = "Region Leader";
$LANG['affiliates_tex24'] = "Director";
$LANG['affiliates_tex25'] = "On Hold ";
$LANG['affiliates_tex26'] = "ARGS BONUS INFORMATION";
$LANG['affiliates_tex27'] = "This bonus will be automatically credited at your available balance as soon as your account upgraded to the next ARGS (Automatic Referral Gradation System) level. <br>Watch your current ARGS results down bellow in order to get your extra reward. <br>Learn more at:";
$LANG['affiliates_tex28'] = "Next status:";
$LANG['affiliates_tex29'] = "Investors recruited";
$LANG['affiliates_tex30'] = "1st downline";

$LANG['main_text30'] = "Regular payments 5 days a week";
$LANG['main_text31'] = "Strongest financial protection";
$LANG['main_text32'] = "Advanced Affiliate Program";
$LANG['main_text33'] = "The number 7 symbolizes efficiency, balance & perfection for us. We have incorporated it into various business plans & strategies, which has empowered us to achieve great success over the years.";

$LANG['general_text40'] = "Privacy Policy";
$LANG['general_text41'] = "Under no circumstances, Zinc7 will disclose personal information of its users or send it to some third parties. <br>Also we do not send information regarding your profits to local fiscal authorities of your country even having official request from them (we can do it only if you wish). The only information that is displayed publicly is current deposit statistics, which includes deposit's date and time, amount, payment method and username of the investor. <br>Investor's real name is never shown publicly and is never displayed. Investor is allowed to pick any username except for forbidden ones. If you want to get an ultimate level of confidentiality, we recommend you using cryptocurrencies as main payment method.";
$LANG['general_text42'] = "Terms & Conditions:";
$LANG['general_text43'] = "Area of high profit investments always implies having certain risks involved. In most cases, wholesale traders are not responsible for actions of their vendors. However, Zinc7 has developed a unique multi-level insuring systemwhere 7% of all deposited funds are transferred to few large insurance companies. This amount is deducted automatically from our profits and does not affect profits of our investors. The only type of risk that should be taken into account is force majeure that is not linked with vendor's activity, namely natural disasters (flood, fire, hurricane etc.). Users involved in harmful activity against Zinc7 can get their accounts blocked with no prior notification. Invested money is to be returned to their owners with exception of charges for compensation of damage caused to Zinc7. Account blockage is a rare situation and it is a radical measure used in exceptional cases.";
$LANG['general_text44'] = "WE ACCEPT:";

$LANG['investment_plans_text30'] = "Click here";
$LANG['investment_plans_text31'] = "to view";
$LANG['investment_plans_text32'] = "INVESTOR’S COMPANY TRUST CERTIFICATE";
$LANG['investment_plans_text33'] = "In order to provide our clients with extra layer of deposits security Official Hand-Signed Limited Partnership Trust Certificate can be generated for every active investor in Zinc7 Digital Funds Investment Platform. If you’d like to cerify your active deposit slot with US. registered company paperwork, please login into your account (Secure Area) and click on “GENERATE MY TRUST CERTIFICATE” button.";
$LANG['investment_plans_text34'] = "A bond or debt investment, usually in a public corporation, that is backed by other assets which serve a purpose similar to collateral. If the company experiences difficulty making payments, the assets may be seized or sold to help specific trust certificate holders recover a portion of their investment. The potential type of company assets used to create a trust certificate can vary, but most typically are other shares of company stock or physical equipment.";
$LANG['investment_plans_text35'] = "*Trust Certificate";

$LANG['registration_text62'] = "Account registration is currently open and we are still accepting new members, please fill in the short form below to become a part of our constantly growing community. Security advice: if you are not currently using your own computer to signup, then please use our virtual-keyboards to fill in your private credentials with a better protection.";

?>
