<?php
 
#News line
$LANG['newsline_text1'] = 'Zinc7.cc';
$LANG['newsline_text2'] = 'Important topics being covered';
$LANG['newsline_text3'] = 'Learn more information regarding your Account Security';
$LANG['newsline_text4'] = ', Client Support and payouts...';

#general
$LANG['general_text1'] = 'рассчитать мой доход:';
$LANG['general_text2'] = 'Я хочу инвестировать: (USD)';
$LANG['general_text3'] = 'Доход за день';
$LANG['general_text4'] = 'Доход за месяц';
$LANG['general_text5'] = 'Чистая прибыль (R.O.I)';
$LANG['general_text6'] = 'Инвестировать сейчас';

$LANG['general_text7'] = 'На Главную';
$LANG['general_text8'] = 'Вернуться в Аккаунт';
$LANG['general_text9'] = 'Регистрация';
$LANG['general_text10'] = 'Инвестиционные Планы';
$LANG['general_text11'] = 'Безопасность Сайта';
$LANG['general_text12'] = 'О нашем проекте';
$LANG['general_text13'] = 'Поддержка';
$LANG['general_text14'] = 'F.A.Q';
$LANG['general_text15'] = 'Важно:';
$LANG['general_text16'] = 'Читать дальше';
$LANG['general_text17'] = 'Есть вопросы?';
$LANG['general_text18'] = 'Спросить сейчас!';
$LANG['general_text19'] = 'Мы здесь, чтобы помочь вам';
$LANG['general_text20'] = 'вход для участников';
$LANG['general_text21'] = 'Логин';
$LANG['general_text22'] = 'Пароль';
$LANG['general_text23'] = 'вход';
$LANG['general_text24'] = 'регистрация';
$LANG['general_text25'] = 'Забыли пароль?';
$LANG['general_text26'] = 'Анти-кейлоггер';
$LANG['general_text27'] = '256B-шифрование';
$LANG['general_text28'] = 'БЕСПЛАТНАЯ РЕГИСТРАЦИЯ';
$LANG['general_text29'] = 'НОВОСТИ ПЛАТФОРМЫ:';
$LANG['general_text30'] = 'Показать';
$LANG['general_text31'] = 'Нет новостей';
$LANG['general_text32'] = 'подробнее';
$LANG['general_text33'] = 'Обратная связь';
$LANG['general_text34'] = 'Представители';
$LANG['general_text35'] = 'Будь в строю';


#main
$LANG['main_text1']	= 'Что такое ZINC7?';
$LANG['main_text2_1'] = 'Zinc7 - это инновационная и практичная онлайн-платформа для инвестирования "цифровых денежных средств", которая открыта для участников по всему миру. Мы действуем исключительно в качестве посредника между вами (нашими участниками) и Предприятием (нашими инвестициями). Подобная возможность выгодного интернет-заработка появилась в результате постоянно растущего спроса на продукцию на основе цинка. Наша главная цель состоит в том, чтобы постоянно увеличивать взаимовыгоду от инвестиций за счет платформы Zinc7. Для достижения этой цели, мы готовы предложить вам крайне высокий процент доходности в размере 7% в день и 110% в неделю для покупки цифровых денежных средств на нашей платформе посредством электронных кошельков, с которыми мы работаем, и в соответствии с условиями, представленными в наших ';
$LANG['main_text2_2'] = 'Инвестиционных Планах';
$LANG['main_text2_3'] = 'Открыть Аккаунт';
$LANG['main_text2_4'] = 'на нашей платформе можно совершенно бесплатно полностью конфиденциально, благодаря нашим строгим протоколам безопасности для проверки подлинности транзакций и защиты конфиденциальной информации.';
$LANG['main_text3'] = 'Чем мы занимаемся?';
$LANG['main_text4'] = 'Деятельность Предприятия сконцентрирована в основном на таких аспектах, как перепродажа и распространение продукции Zinc7, к примеру - перепродажа угля и оцинкованного пластика в районах повышенного спроса, испытывающих недостаток в поставках, с постоянно увеличивающимся оборотом, составляющим уже более тысячи М/тонн в месяц, что обеспечивает размеренную, но существенную прибыль на «краткосрочных» планах. Следующую ступень занимает посредничество в угольной промышленности между стратегически важными регионами (в основном Китаем и Россией). Что же касается долгосрочной перспективы, команда специалистов Предприятия постоянно исследует рынок инвестиций в акции (IPO) и стартапы (с подачей заявок на патенты) с упором на оборонную, самолётостроительную, автомобильную и другие крупные отрасли промышленности, которые потенциально могут приносить гигантские прибыли.';
$LANG['main_text5'] = 'Как начать?';
$LANG['main_text6_1'] = ' Мы приложили огромные усилия, чтобы гарантировать нашим участникам наилучшие условия, и предприняли все необходимые шаги, чтобы предоставить первоклассную поддержку для каждого участника. Если у вас возникли какие-либо вопросы, пожалуйста, посетите наш раздел';
$LANG['main_text6_2'] = 'F.A.Q';
$LANG['main_text6_3'] = 'или же свяжитесь с нами любым удобным способом – с помощью электронной почты, Онлайн-Чата или заполнив форму поддержки';
$LANG['main_text6_4'] = 'Здесь';
$LANG['main_text7'] = ' Цинк – это материал, способы использования которого претерпели значительные изменения, так же как и отношение к нему со стороны специалистов и обычных потребителей.';
$LANG['main_text8'] = 'Цинк на сегодняшний день является четвертым наиболее востребованным металлом в мире после железа, алюминия и меди. Он имеет ярко выраженные антикоррозионные свойства и хорошо себя проявляет в сплавах с другими металлами. Вследствие этого, примерно половина всего производимого цинка используется в процессе цинкования, то есть нанесения тонкого слоя цинка на железо или сталь для защиты от коррозии.';
$LANG['main_text9'] = 'Цифра 7 является для нас символом эффективности, баланса и совершенства. Мы успешно использовали её в различных бизнес-планах и стратегиях, давших нам возможность достичь огромных успехов за последние годы.';
$LANG['main_text10_1'] = 'ежедневно';
$LANG['main_text10_2'] = 'на 30 дней';
$LANG['main_text11'] = 'Рассчитать';
$LANG['main_text12'] = 'Инвестировать';
$LANG['main_text13'] = 'Нажмите здесь, чтобы узнать больше о Плане';
$LANG['main_text14'] = 'Этот план разрабатывался в соответствии с одним главным принципом: Сохранить золотую середину между прибыльностью и стабильностью.';
$LANG['main_text15'] = 'Внесённые вами средства (т.н. "тело депозита") включены в ежедневные автоматические выплаты в размере 7%, начисляемые каждый рабочий день на протяжении 30 календарных дней. Этот выгодный план имеет невысокий уровень рисков благодаря быстрому  "14-дневному" выходу в безубыток.';
$LANG['main_text16_1'] = 'за неделю';
$LANG['main_text16_2'] = 'С КАПИТАЛИЗАЦИЕЙ';
$LANG['main_text17'] = 'Этот план с великолепным процентом доходности был специально создан с расчётом на максимальную выгоду для инвестора.';
$LANG['main_text18'] = 'Этот краткосрочный пробный план достигает "точки безубытка" всего лишь за одну неделю, но конечная прибыль несколько ниже в сравнении с планом "7% ежедневно". По завершении 7 календарных дней с момента внесения депозита, вы получите в общей сложности  110% от своего вклада.';
$LANG['main_text19'] = 'РЕФЕРАЛЬНАЯ ПРОГРАММА';
$LANG['main_text20'] = 'Стать Представителем';
$LANG['main_text21'] = 'Члены Zinc7 могут принять участие в нашей невероятно выгодной партнёрской программе, предлагающей мгновенное начисление 5% прибыли от депозитов каждого приглашенного ими участника. Воспользуйтесь возможностью удалённой работы и онлайн-заработка, просто приглашая друзей и родственников или повышая посещаемость нашего сайта. Кто угодно, в любой точке земного шара, уже сейчас может заложить фундамент для долгосрочного пассивного дохода от $1.25 до $12,500 с одного депозита. Это совершенно бесплатно,';
$LANG['main_text22'] = 'Начни Сейчас!';

#login
$LANG['login_text1'] = 'Логин:';
$LANG['login_text2'] = 'Пароль:';
$LANG['login_text3'] = 'Забыли Пароль?';
$LANG['login_text4'] = 'Введён неправильный Логин или Пароль. Пожалуйста, перепроверьте данную информацию.';
$LANG['login_text5'] = 'Введите информацию для входа в систему';
$LANG['login_text6'] = 'Пожалуйста, укажите имя пользователя!';
$LANG['login_text7'] = 'Пожалуйста, укажите пароль!';
$LANG['login_text8'] = '<span class="red">!! Ошибка: !!</span> Вы ввели неправильный Логин или Пароль. Пожалуйста, проверьте информацию.';
$LANG['login_text9'] = 'ВАЖНО:';
$LANG['login_text10'] = '- Большое количество неудачных попыток входа приведут к "блокировке" аккаунта в целях безопасности.<br>- Если это произошло, пожалуйста, проверьте вашу электронную почту (папку "Входящие" или "Спам") чтобы активировать аккаунт.<br>- Никогда не сообщайте нам свой пароль. Мы никогда не запрашиваем подобную информацию!';


#registration
$LANG['registration_text1'] = 'РЕГИСТРАЦИЯ';
$LANG['registration_text2'] = 'Ваш пригласитель: ';
$LANG['registration_text3'] = 'Секретный PIN';
$LANG['registration_text4'] = 'Повторите PIN';
$LANG['registration_text5'] = 'Логин:';
$LANG['registration_text6'] = 'Email:';
$LANG['registration_text7'] = 'Пароль:';
$LANG['registration_text8'] = 'Повторите Пароль:';
$LANG['registration_text9'] = 'Код для Вывода Средств:';
$LANG['registration_text10'] = 'Повторите Код:';
$LANG['registration_text11'] = 'Создать секретный PIN';
$LANG['registration_text12'] = 'Назад';
$LANG['registration_text13'] = 'ДАЛЕЕ';
$LANG['registration_text14'] = 'Создать аккаунт';
$LANG['registration_text16'] = 'Регистрация завершена, перейдите на ';
$LANG['registration_text17'] = 'Страницу Входа';
$LANG['registration_text18'] = 'Простите, email введён неверно, пожалуйста, укажите существующий адрес.';
$LANG['registration_text19'] = 'Простите, пароль введён неверно, пожалуйста, укажите правильный пароль.';
$LANG['registration_text20'] = 'Повторить секретный PIN';
$LANG['registration_text21'] = 'Простите, логин введён неверно, пожалуйста, укажите подходящий логин.';
$LANG['registration_text22'] = 'Простите, пользователь с данным именем уже зарегистрирован! Пожалуйста, укажите другое имя.';
$LANG['registration_text23'] = 'Включить привязку к IP-адресу';
$LANG['registration_text24'] = 'Предотвращать параллельные сессии';
$LANG['registration_text25'] = 'Да';
$LANG['registration_text26'] = 'Код транзакции слишком короткий.';
$LANG['registration_text27'] = 'Код транзакции может состоять только из цифр.';
$LANG['registration_text28'] = 'Создавая аккаунт на сайте Zinc7.cc, вы автоматически соглашаетесь с';
$LANG['registration_text29'] = 'Условиями Предоставления Услуг';
$LANG['registration_text30'] = 'Вы должны согласиться с Условиями!';
$LANG['registration_text31'] = 'введите имя пользователя';
$LANG['registration_text32'] = 'в имени можно использовать только латиницу и цифры';
$LANG['registration_text33'] = 'имя пользователя должно быть не короче 4 знаков';
$LANG['registration_text34'] = 'введите свой E-mail адрес';
$LANG['registration_text35'] = 'введите существующий E-mail адрес';
$LANG['registration_text36'] = 'пароль должен быть не короче 7 знаков';
$LANG['registration_text37'] = 'Повторите пароль правильно!';
$LANG['registration_text38'] = 'введите правильный номер аккаунта Payeer';
$LANG['registration_text39'] = 'введите правильный номер аккаунта Payeer';
$LANG['registration_text40'] = 'введите правильный номер аккаунта Payeer';
$LANG['registration_text41'] = 'введите правильный адрес биткоин-кошелька (не имейл)';
$LANG['registration_text42'] = 'введите правильный номер аккаунта PerfectMoney';
$LANG['registration_text43'] = 'Важная информация! Обязательно к прочтению!';
$LANG['registration_text44'] = 'Повторите правильный код транзакции!';
$LANG['registration_text45'] = 'Шаг 1. Создание профиля';
$LANG['registration_text46'] = 'Шаг 2. Настройка кошельков';
$LANG['registration_text47'] = 'Шаг 3. Повышение безопасности';
$LANG['registration_text48_1'] = '1. Электронная почта';
$LANG['registration_text48_2'] = ' Используйте только реальные адреса электронной почты, которые вы можете использовать для получения кода для вывода средств и важной информации. Все аккаунты с недействительными почтовыми адресами будут заблокированы без возможности восстановления или возврата средств. <br> Мы настоятельно рекомендуем использовать gmail.com';
$LANG['registration_text49_1'] = '2. IP и физический адрес';
$LANG['registration_text49_2'] = ' Чтобы защитить свои средства и избежать автоматической проверки безопасности, пожалуйста, старайтесь входить в свой профиль с одного и того же IP-адреса, то есть из одного и того же места.';
$LANG['registration_text50_1'] = '3. Мульти-аккаунты';
$LANG['registration_text50_2'] = ' Строжайше запрещено регистрировать более одного аккаунта и объединять их в команду. Все новые пользовательские аккаунты проходят проверку на предмет попытки мошенничества с партнёрской программой. В случае подтверждения подобной попытки, все аккаунты (включая аккаунт пригласителя) будут заблокированы без возможности восстановления или возврата средств. Используйте только один аккаунт.';
$LANG['registration_text51_1'] = '4. Смена электронного кошелька';
$LANG['registration_text51_2'] = ' Чтобы предотвратить несанкционированную смену платёжных реквизитов или попытку взлома вашего персонального аккаунта, все подобные запросы выполняются лишь после прохождения верификации (подтверждения личности)';
$LANG['registration_text52'] = 'РЕГИСТРАЦИЯ ЗАВЕРШЕНА';
$LANG['registration_text53'] = '• Поздравляем, вы прошли 1й шаг!';
$LANG['registration_text54'] = 'Добро пожаловать в эксклюзивное сообщество онлайн-инвесторов Zinc, ваш финансовый аккаунт был успешно настроен и полностью готов к использованию! Используйте возможность зарабатывать 7% в день с нашим высокодоходным и надёжным инвестиционным планом, начиная уже с сегодняшнего дня.';
$LANG['registration_text55_1'] = '2й шаг';
$LANG['registration_text55_2'] = ', вы можете войти в свой аккаунт прямо сейчас;';
$LANG['registration_text55_3'] = 'Здесь.';
$LANG['registration_text56'] = '“Наслаждайтесь разумным инвестированием с помощью платформы Z7, вашего надёжного помощника в формировании дохода от онлайн-инвестиций. ”'; 
$LANG['registration_text57_1'] = '• Напоминание о Безопасности:';
$LANG['registration_text57_2'] = '- Пожалуйста, всегда проверяйте Корзину / папку Спам если не видите нашего письма в папке Входящие.<br> 
		- Для обеспечения безопасности мы просим вас периодически изменять пароль.<br> 
		- Мы советуем вам активировать расширенные настройки безопасности в вашем Профиле.'; 
$LANG['registration_text58_1'] = '• Советы по Безопасности:';
$LANG['registration_text58_2'] = ' Незамедлительно удаляйте любые сообщения, полученные вами от незнакомцев, причисляющих себя к Zinc7.<br> 
		Всегда проверяйте подлинность ссылок';
$LANG['registration_text58_3'] = '\'Zinc7.cc\'';
$LANG['registration_text58_4'] = 'в сообщениях и в адресной строке вашего браузера.';
$LANG['registration_text59'] = 'В целях защиты от вредоносного ПО при использовании публичных точек доступа:<br> Пожалуйста, копируйте и вставляйте свой логин и пароль вместо того, чтобы вводить их в браузере вручную.';
$LANG['registration_text60_1'] = 'Для обеспечения безопасности мы рекомендуем вам использовать последние версии';
$LANG['registration_text60_2'] = 'или';
$LANG['registration_text60_3'] = 'браузеров.';


#investment_plans
$LANG['investment_plans_text1'] = 'ИНВЕСТИЦИОННЫЕ ПЛАНЫ ZINC7';
$LANG['investment_plans_text2'] = 'Оба наших финансовых плана разработаны таким образом, чтобы включать в себя цифру 7. Семёрка – важный знак, она символизирует исключительность и совершенство, к которым мы стремимся. Принцип, лежащий в основе наших планов, состоит в обеспечении максимальной отдачи с минимальным риском для обеих сторон, что, на наш взгляд, является золотой серединой в плане эффективности и взаимного процветания. С момента создания Zinc7 и до сегодняшнего дня мы уже были свидетелями появления и ухода многих краткосрочных предложений, поэтому мы предприняли дополнительные меры, чтобы гарантировать прибыльность нашей платформы в долгосрочной перспективе.';
$LANG['investment_plans_text3'] = '7% ЕЖЕДНЕВНО НА 30 ДНЕЙ:';
$LANG['investment_plans_text4'] = ' Этот план рассчитан на получение стабильного ежедневного дохода в размере 7% от вашего депозита, в течение 30 календарных дней. Прибыль будет автоматически начисляться на ваш баланс по рабочим дням (с понедельника по пятницу) вплоть до завершения 30-дневного срока. По истечении данного срока, проценты перестают начисляться, пока вы не сделаете новый вклад.';
$LANG['investment_plans_text5_1'] = 'Если вы откроете депозит в размере';
$LANG['investment_plans_text5_2'] = ', то вам будут начисляться';
$LANG['investment_plans_text5_3'] = 'каждые 24 часа (по рабочим дням) на протяжении 30 календарных дней. Через 14 рабочих дней вы выйдете в безубыток, вернув более 100% своего депозита, а по завершении срока действия плана ваш баланс составит';
$LANG['investment_plans_text5_4'] = 'Вы можете выводить деньги со своего баланса или реинвестировать их в любое удобное время, чтобы увеличить свой среднемесячный доход. ';
$LANG['investment_plans_text6'] = 'Условия Плана:';
$LANG['investment_plans_text7'] = 'Ежедневно в течение 30 календарных дней';
$LANG['investment_plans_text8'] = 'с ПН по ПТ, без возврата депозита';
$LANG['investment_plans_text9'] = 'Месячный доход:';
$LANG['investment_plans_text10'] = 'в целом';
$LANG['investment_plans_text11'] = 'Мин - Макс Сумма вывода:';
$LANG['investment_plans_text12'] = 'Мин - Макс Сумма одного депозита:';
$LANG['investment_plans_text13'] = 'Инвестировать';
$LANG['investment_plans_text14'] = 'Рассчитать доход';
$LANG['investment_plans_text15'] = 'Раз в неделю. Возврат депозита.';
$LANG['investment_plans_text16'] = 'Недельный доход:';
$LANG['investment_plans_text17'] = 'РЕФЕРАЛЬНАЯ ПРОГРАММА';
$LANG['investment_plans_text18'] = 'Стать Представителем';
$LANG['investment_plans_text19_1'] = 'Члены Zinc7 могут принять участие в нашей невероятно выгодной партнёрской программе, предлагающей мгновенное начисление 5% прибыли от депозитов каждого приглашенного ими участника. Воспользуйтесь возможностью удалённой работы и онлайн-заработка, просто приглашая друзей и родственников или повышая посещаемость нашего сайта. Кто угодно, в любой точке земного шара, уже сейчас может заложить фундамент для долгосрочного пассивного дохода от $1.25 до $12,500 с одного депозита. Это совершенно бесплатно,';
$LANG['investment_plans_text19_2'] = 'Начни Сейчас!';
$LANG['investment_plans_text20'] = 'СИСТЕМА КАПИТАЛИЗАЦИИ ZINC7';
$LANG['investment_plans_text21'] = 'Участники приобретают \'Цифровые средства\' при помощи <br>электронных кошельков, с целью повысить со временем <br> ценность данных средств. Платформа Zinc7 <br>продаёт эти \'Цифровые средства\', и вверяет <br>Предприятию 100% своих личных средств <br>для их инвестирования в индустрию по <br>производству цинка.';
$LANG['investment_plans_text22'] = 'Электронные средства участников вводятся и <br>выводятся посредством платформы Zinc7.';

$LANG['investment_plans_text23'] = '110% ЧЕРЕЗ 7 КАЛЕНДАРНЫХ ДНЕЙ:';
$LANG['investment_plans_text24'] = 'Этот краткосрочный план был создан для того, чтобы участники могли испытать действенность нашей системы. Вы получите  10% чистой прибыли от вашего депозита по истечении 7 календарных дней. Общий доход составит ровно 110% (включая выходные дни). Из-за своей краткосрочности, данный план предоставляет меньше возможностей для реинвестирования и обладает более низкой доходностью по сравнению с 30-дневным планом "Z7", но он является более предпочтительным для желающих выйти в безубыток максимально быстро – всего лишь за 1 неделю.';
$LANG['investment_plans_text25_1'] = "Если вы откроете депозит по этому плану размером в";
$LANG['investment_plans_text25_2'] = ", вы получите ";
$LANG['investment_plans_text25_3'] = "ровно через 7 календарных дней. Ваша чистая прибыль составит";
$LANG['investment_plans_text25_4'] = "и ваш изначальный депозит в ";
$LANG['investment_plans_text25_5'] = "будет автоматически зачислен на ваш счёт. Затем вы сможете снять полученную сумму, или же реинвестировать, чтобы увеличить свою прибыль.";



#security
$LANG['security_text1'] = 'БЕЗОПАСНОСТЬ САЙТА';
$LANG['security_text2'] = "Мы крайне серьезно подходим к вопросам безопасности и конфиденциальности, и любые возможные проблемы решаются нашей командой специалистов в кратчайшие сроки. Наша команда всегда будет делать все возможное, чтобы предоставить наиболее современные и действенные решения по обеспечению безопасности, так как мы всегда стремимся к достижению высочайшего уровня 'незаметной' и эффективной защиты. Вы можете быть уверены, что ваша личная информация и наше с вами общение останутся конфиденциальными, все данные тщательно зашифрованы и надежно хранятся в удаленной базе данных, отвечающей последнему слову техники. Мы считаем, что наши участники ни в коей мере не должны быть обеспокоены вопросами безопасности, так что наша команда оперативно и незаметно для пользователей решает любые возникшие проблемы. Мы готовы делать всё, что потребуется, ради защиты ваших средств и личной информации. Ваше доверие - наша главная ценность, мы будем оберегать его и никогда не подведём. Команда Zinc7 всегда к вашим услугам!";
$LANG['security_text3'] = "БЕЗОПАСНОСТЬ Zinc7";
$LANG['security_text4'] = "Автономность Данных, Сохранность и EV SSL:";
$LANG['security_text5'] = " Вся ваша информация сортируется и хранится на резервном сервере высокого класса, с использованием специальной конфигурации RAID, чтобы гарантировать целостность данных. Наша внутренняя база данных находится на отдельном сервере, физическое местоположение которого держится в секрете, с автономным шифрованием и постоянным резервным копированием для мгновенного восстановления, на случай каких-либо сбоев. Мы установили \"SSL-сертификаты с расширенной проверкой \", с 256-битным шифрованием данных и объёмом до 4096 бит на сертификат. SSL всегда применяется для обеспечения безопасности финансовых операций и ввода данных.";
$LANG['security_text6'] = "Защита от DDoS и Круглосуточный Мониторинг:";
$LANG['security_text7'] = "Мы используем самые качественные из доступных анти-DDoS сервисов, для усиления защиты серверов от распределённых атак типа «отказ в обслуживании», а также увеличения нашей доступности для пользователей. Кроме того, мы разработали уникальную систему фильтрации с помощью нашего собственного программного обеспечения и высококлассного аппаратного межсетевого экрана для обеспечения чистоты трафика. Профессиональные системные администраторы держат всю систему под чутким контролем и постоянно проверяют на наличие каких-либо уязвимостей. В конечном счете, наша цель состоит в том, чтобы обеспечить быстрый и безопасный доступ к удобному и простому в использовании сайту.";
$LANG['security_text8'] = "Конфиденциальность Сервиса:";
$LANG['security_text9'] = " Одним из наиболее важных преимуществ использования платформы Zinc7 является то, что ваша личная информация и заработок всегда остаются на 100% конфиденциальными. Это даёт вам возможность спокойно сосредоточиться на ваших финансах и планировании инвестиционной стратегии и безопасно достичь поставленной цели. Тем не менее, если вы считаете, что ваш аккаунт был каким-либо образом взломан, мы просим вас незамедлительно связаться с нами через нашу форму. Команда поддержки Zinc7 всегда к вашим услугам!";
$LANG['security_text10'] = "ЗАЩИТА ПЛАТФОРМЫ И ДЕНЕЖНЫХ СРЕДСТВ";
$LANG['security_text11'] = "Безопасность денежных операций на платформе Zinc7:";
$LANG['security_text12'] = " Время и опыт научили нас самодисциплине, которая побудила нас установить несколько основополагающих правил. Наиболее важным из них является правило \"Чистого капитала \", призванное поддерживать наш внутренний распорядок, которое требует от нас в любой ситуации гарантировать безопасность средств, поддерживая постоянный денежный оборот, и при этом обеспечивать надлежащую ликвидность на наших внутренних счетах, чтобы своевременно удовлетворять запросы наших пользователей на вывод средств. Таким образом, цифровые средства, депонированные в нашу платформу, быстро обрабатываются и регулярно выводятся на отдельные счета, чтобы защитить их от возможного взлома. Мы всегда будем принимать все необходимые меры, чтобы оставаться в первых рядах и любой ценой защищать средства наших участников.";
$LANG['security_text13'] = "Уникальные протоколы безопасности Платформы:";
$LANG['security_text14'] = "Мы не жалели времени и ресурсов на разработку скрипта нашей платформы таким образом, чтобы он полностью соответствовал нашим ожиданиям. Благодаря нашему богатому опыту в области цифровой безопасности, мы очень хорошо разбираемся в большинстве типов хакерских атак. Мы максимально усилили защиту благодаря использованию новейших патчей, призванных устранить уже известные уязвимости и предотвратить появление новых. Кроме SSL для защиты данных при использовании публичных сетей, мы так же использовали виртуальную клавиатуру в полях ввода и Код для вывода денежных средств, используемый для подтверждения вашей личности. Кроме того, мы выполняем обязательную проверку входа пользователя в систему, и в случае обнаружения подозрительного поведения, участника попросят предоставить \"дополнительный PIN-код\" (на ряду с другой соответствующей информацией), чтобы подтвердить личность владельца аккаунта, прежде чем приступить к принятию защитных мер.";
$LANG['security_text14'] = "Политика конфиденциальности:";
$LANG['security_text14'] = " Основным преимуществом использования нашей платформы является тот факт, что вся ваша информация и заработок на 100% конфиденциальны и всегда находятся под вашим контролем. Благодаря этому вы сможете спокойно сосредоточиться на достижении своих целей. Тем не менее, если вы считаете, что ваш аккаунт был взломан, мы просим вас: пожалуйста, свяжитесь со службой поддержки (ещё не было таких проблем, которые мы не могли бы решить). Команда поддержки Zinc7 всегда к вашим услугам!";


#about
$LANG['about_text1_1'] = 'О ПЛАТФОРМЕ';
$LANG['about_text1_2'] = '';
$LANG['about_text2'] = "Цифра <span class=\"blue\"> Семь</span> - это математический стержень нашей торговой платформы и неотъемлемая часть нашей повседневной работы. В результате многолетнего опыта, путём проб и ошибок, мы пришли к выводу, что включение цифры 7 в нашу бизнес-модель позволяет нам достичь высшей степени стабильности и прибыльности.";
$LANG['about_text3'] = "Высшая цель платформы Zinc7 заключается в сохранении равновесия интересов между вами (участниками), и предприятием до тех пор, пока это представляется возможным. Для выполнения этой миссии предприятие создало формулу распределения средств, основанную на цифре 7 как на математическом ядре, целью которой является получение максимальной прибыли от разницы между спросом и предложением."; 
$LANG['about_text4'] = 'Что такое Платформа ZINC7?';
$LANG['about_text5'] = "Zinc7 является платформой для распределения \"цифровых средств \" на плодородной почве производства цинка и продукции на его основе. Платформа Zinc7 не связана напрямую ни с какими другими фирмами, и не вовлекает своих участников в торговлю или связь с инвестиционными брокерами. Наша компания аккумулирует и направляет средства в уже налаженные предприятия, которые в свою очередь вкладывают их в распространение оцинкованного волокна и другие подобные отрасли, с целью генерации крупной прибыли для всех вовлеченных сторон. Ключевыми задачами платформы Zinc7 являются: предоставление высоколиквидных (краткосрочных и среднесрочных) финансовых планов, которые могут использоваться нашими участниками для получения онлайн-заработка. Простой в использовании интерфейс нашей платформы позволяет участникам быстро и надежно проводить электронные транзакции. С помощью сервисов Zinc7, предприятие продолжает обеспечивать прибыль от инвестиций, гарантируя тем самым взаимную выгоду для обеих сторон.";
$LANG['about_text6'] = ' Открытие аккаунта на нашей платформе абсолютно бесплатно и полностью конфиденциально, благодаря нашим строгим протоколам безопасности для проверки подлинности транзакций и защиты конфиденциальной информации.'; 
$LANG['about_text7_1'] = 'Топ-10 стран';
$LANG['about_text7_2'] = 'по производству цинка';
$LANG['about_text8_1'] = 'Топ-10 стран';
$LANG['about_text8_2'] = 'по статистике инвесторов ZINC7';
$LANG['about_text9'] = 'ИСТОРИЯ И ЗНАЧИМОСТЬ ZINC7';
$LANG['about_text10'] = 'Краткая история рынка оцинкованного волокна:';
$LANG['about_text11'] = 'В начале 2005 года спрос на цинковое волокно (фибру) стал увеличиваться в геометрической прогрессии, особенно после появления новых заказов на оцинкованные ветротурбины и самолеты. В 2008 году мы не могли не отметить резкий всплеск глобального спроса на различную цинк-волоконную продукцию по всему миру, на фоне значительно более низких поставок. Вначале мы ожидали, что произойдёт коррекция рынка, но этого не случилось, и наш последующий 3-летний анализ показал, что отсутствие поставок вызвано не дефицитом земных ресурсов, а нехваткой новых производителей волокна и отсутствием вложений в переработку сырья. С тех пор, всё глубже вникая в природу этого вопроса, путем установления соответствующих "внутренних связей", мы стали свидетелями множества краткосрочных (и долгосрочных) сделок. К началу 2013 года количество новых ежемесячных контрактов на поставку удвоилось. За последние годы, поставки цинка продолжают увеличиваться на 4-5 млн кг в год. В настоящее время производители все еще не способны догнать стремительно увеличивающийся спрос, в результате чего тенденции на покупку Цинка находятся в состоянии постоянного роста.';
$LANG['about_text12'] = 'Немного о Zinc7 и наших главных достоинствах:';
$LANG['about_text13'] = 'По сути, мы являемся группой предпринимателей, объединённых страстью к эффективным бизнес-моделям, благодаря которым наше время и энергия могут послужить благой цели и принести высокую пассивную прибыль. За последнее десятилетие мы работали с различными отраслями промышленности, которые помогли нам набраться опыта. Среди прочих, наиболее полезными из них оказались: логистика импорта / экспорта основных товаров и электроники (некоторые из нас имеют более чем 12-летний опыт работы в этой области), развитие частной платформы по торговле активами, и поддержка нескольких приложений по "управлению капиталом". Выбранный нами путь оказался непростым, но, несмотря на трудности, чувство выполненного долга всегда заставляло нас исследовать новые земли и держать разум открытым. Время – наш самый важный ресурс, и мы защищаем его всеми силами, что отражено во всех наших бизнес-стратегиях и инвестиционной деятельности вплоть до сегодняшнего дня, включая сайт "Zinc7.cc", который создавался с энтузиазмом и с целью быть образцом эффективности.';

#support
$LANG['support_text1'] = 'КОМАНДА ПОДДЕРЖКИ';
$LANG['support_text2'] = 'Пожалуйста, обращайтесь к нам в любое время по любым вопросам, используя приведённую ниже форму.  
		Наша команда постарается ответить в кратчайшие сроки, предоставив исключительный уровень поддержки.';
$LANG['support_text3_1'] = 'Обратите внимание:';
$LANG['support_text3_2'] = 'Прежде чем задать вопрос, пожалуйста, постарайтесь найти ответ на него в нашем ';
$LANG['support_text3_3'] = 'F.A.Q';
$LANG['support_text3_4'] = 'Ответы приблизительно на 97% всех вопросов, которые получает наша техподдержка, могут быть найдены на этой странице.';
$LANG['support_text4_1'] = 'Техническая Поддержка';
$LANG['support_text4_2'] = 'Patrick N. и Jennifer S. - главы нашего технического отдела, талантливейшие разработчики ПО, ответственные за качественную работу нашего сервиса. Они профессионалы высокого класса и работают с нами дни и ночи напролёт вот уже 2 года. Все ваши вопросы по технической части обычно перенаправляются к ним.';
$LANG['support_text5_1'] = 'Финансовые Советники';
$LANG['support_text5_2'] = 'George Morgan и Arnold Volfson заведуют финансами и личными данными, оба имеют степень Магистра делового администрирования и опыт в данной области около 7ми лет. Если вам необходим совет по части инвестирования, они будут рады вам его предоставить, вместе с подробным ответом и наиболее подходящим для вас решением.';
$LANG['support_text6_1'] = 'Генеральный директор и Глава отдела рекламы';
$LANG['support_text6_2'] = 'Martin E. Connard является сооснователем, ответственным за проведение всех рекламных кампаний и рассмотрение предложений о сотрудничестве, а так же непосредственным начальником нашей команды поддержки. Если вы веб-мастер, если вы считаете, что у вас есть для нас интересное предложение по рекламе или какой-либо неразрешённый вопрос, м-р Коннард будет рад найти для вас подходящее решение.';
$LANG['support_text7'] = 'ОБРАТНАЯ СВЯЗЬ';
$LANG['support_text8'] = 'Имя';
$LANG['support_text9'] = 'E-mail';
$LANG['support_text10'] = 'Тема вопроса';
$LANG['support_text11'] = 'Выберите тему ';
$LANG['support_text12'] = 'Смена кода для вывода средств ';
$LANG['support_text13'] = 'Предложение по рекламе ';
$LANG['support_text14'] = 'Техническая проблема ';
$LANG['support_text15'] = 'Изменения в профиле ';
$LANG['support_text16'] = 'Банковский перевод ';
$LANG['support_text17'] = 'Инвестиции ';
$LANG['support_text18'] = 'Вывод средств ';
$LANG['support_text19'] = 'Вопрос ';
$LANG['support_text20'] = 'Другое ';
$LANG['support_text21'] = 'Логин Z7';
$LANG['support_text22'] = 'Опишите здесь свой вопрос';
$LANG['support_text23'] = '*   На заметку: если у вас уже есть зарегистрированный аккаунт, пожалуйста, войдите в него чтобы получить более быструю поддержку. <br>
			**  Рабочие дни: с <span class="blue">Понедельника</span> по <span class="blue">Пятницу</span> (кроме праздников); рабочие часы (<span class="blue">8:30 - 18:00 </span>).';
$LANG['support_text24'] = 'ОТПРАВИТЬ ЗАПРОС';
$LANG['support_text25'] = 'Пожалуйста, укажите своё имя';
$LANG['support_text26'] = 'Слишком короткое имя';
$LANG['support_text27_1'] = 'Пожалуйста, укажите адрес электронной почты';
$LANG['support_text27_2'] = 'Укажите действительный адрес электронной почты';
$LANG['support_text28'] = 'Пожалуйста, укажите тему вопроса';
$LANG['support_text29'] = 'Пожалуйста, укажите правильный Логин';
$LANG['support_text30'] = 'Пожалуйста, введите сообщение';
$LANG['support_text31'] = 'Скрыть это сообщение.';


#forgot_password
$LANG['forgot_password_text1'] = 'Забыли пароль?';
$LANG['forgot_password_text2'] = 'Имя пользователя:';
$LANG['forgot_password_text3'] = 'Вспомнить';
$LANG['forgot_password_text4'] = 'Новый пароль был отправлен на ваш email-адрес';
$LANG['forgot_password_text5'] = 'Проверьте свою электронную почту, чтобы продолжить';

#faq
$LANG['faq_text1'] = 'ЧАСТО ЗАДАВАЕМЫЕ ВОПРОСЫ';
$LANG['faq_text2'] = 'Вы можете найти ответ на свой вопрос в одной из категорий ниже, либо воспользовавшись поиском по ключевому слову в поисковой строке справа:';
$LANG['faq_text3'] = 'АККАУНТ';
$LANG['faq_text4'] = 'ИНВЕСТИЦИИ';
$LANG['faq_text5'] = 'ВЫВОД СРЕДСТВ';
$LANG['faq_text6'] = 'ПАРТНЁРЫ';
$LANG['faq_text7'] = 'ПРОФИЛЬ';
$LANG['faq_text8'] = 'Где я могу отслеживать прогресс своих инвестиций (прибыль)?'; 
$LANG['faq_text9'] = 'Пожалуйста, войдите в свой аккаунт и проверьте вкладку «Начисленные проценты» на странице «СТАТИСТИКА». Ваш аккаунт настроен таким образом, чтобы сохранять историю всех начисляемых процентов, вкладов, выводов и прочих действий.'; 
$LANG['faq_text10'] = 'Когда я получу свою прибыль в размере 7% за 24 часа?';
$LANG['faq_text11'] = 'Проценты по нашему плану "7% ежедневно на 30 дней" будут автоматически начислены на ваш баланс спустя ровно 24 часа с момента внесения депозита, и далее каждый рабочий день на протяжении 30-ти календарных дней.';
$LANG['faq_text12'] = 'Насколько часто обновляется статистика по моему аккаунту?';
$LANG['faq_text13'] = 'Ваш аккаунт автоматически обновляется в режиме реального времени, 24/7, и вы в любой момент можете получить доступ ко всей истории действий вашего аккаунта.';
$LANG['faq_text14'] = 'Как изменить реквизиты моих платёжных систем (электронных кошельков)?';
$LANG['faq_text15'] = 'Если вы не указали платёжные реквизиты при регистрации, вы можете войти в свой аккаунт и указать их во вкладке «ПРОФИЛЬ». Чтобы изменить уже существующие реквизиты, обратитесь в поддержку, указав «Изменения в Профиле» в качестве темы сообщения, и укажите, что именно вы бы хотели изменить и почему. Так же, пожалуйста, укажите свой «добавочный PIN-код» для подтверждения вашей личности, и кроме того, убедитесь, что указали платёжный аккаунт, с которого вами уже был внесён депозит, т.к. мы не имеем возможности изменять аккаунты на те, с которых вы ранее не вносили средства.'; 
$LANG['faq_text16'] = 'Где я могу изменить свой Пароль или Код для вывода средств?';
$LANG['faq_text17'] = 'Войдите в свой аккаунт, и во вкладке «ПРОФИЛЬ» вы сможете изменить пароль и код для вывода средств.';
$LANG['faq_text18'] = 'Что делать, если я забыл пароль?';
$LANG['faq_text19'] = ' В таком случае вам потребуется восстановить пароль, введя имя пользователя или электронный адрес на нашей страничке для восстановления пароля. Вы получите письмо с подтверждением данного действия и должны будете подтвердить свою личность прежде чем мы установим новый пароль.'; 
$LANG['faq_text20'] = 'Как изменить мой адрес электронной почты?';
$LANG['faq_text21'] = 'Вы можете войти в свой аккаунт и изменить адрес во вкладке «ПРОФИЛЬ».';
$LANG['faq_text22'] = 'Какова Минимальная / Максимальная сумма вклада (депозита)?';
$LANG['faq_text23'] = 'На данный момент у нас довольно низкий минимальный порог входа, равный $25, в то время как максимально допустимая сумма вклада составляет $250.000 на один депозит. Используя все 7 доступных депозитных слотов, вы можете в сумме достичь $1,750,000 активных депозитов.'; 
$LANG['faq_text24'] = 'Сколько активных инвестиций (депозитов)я могу открыть одновременно?';
$LANG['faq_text25'] = 'Каждый участник может открывать до 7-ми депозитов одновременно по каждому плану. Войдите в свой аккаунт, чтобы увидеть, сколько активных депозитов вы имеете на данный момент.'; 
$LANG['faq_text26'] = 'Какую прибыль я получу по завершении инвестиционного периода?';
$LANG['faq_text27'] = 'Если вы выбрали план "7% ежедневно на 30 дней", то ваша итоговая прибыль составит ~154%. В целом, ваш доход может даже превысить 154%, если вы решите реинвестировать заработанную прибыль с внутреннего баланса вашего аккаунта.';
$LANG['faq_text28'] = 'При каких условиях становится возможным реинвестировать (капитализировать) заработанные средства?';
$LANG['faq_text29'] = ' Данная функция доступна в случае, если на вашем счету достаточно «Цифровых средств» (минимум $25) и если использованы ещё не все доступные депозитные слоты.'; 
$LANG['faq_text30'] = 'Я могу реинвестировать сколько угодно раз?';
$LANG['faq_text31'] = ' Да, вы можете реинвестировать столько, сколько пожелаете, но вы не можете одновременно иметь более 7ми активных депозитов, так что возможно придется подождать, пока истечёт срок более старых депозитов, освободив слот для создания нового.'; 
$LANG['faq_text32'] = 'Что будет, если я использую все свои слоты?';
$LANG['faq_text33'] = 'Активные депозитные слоты остаются занятыми лишь в течение срока действия выбранного вами плана, так что как только срок подойдёт к концу, вы сможете создать новый депозит в освободившемся слоте. Кроме того, вам доступно по 7 слотов для каждого инвестиционного плана, но если вам кажется, что этого будет не достаточно, наши финансовые советники всегда рады помочь вам.'; 
$LANG['faq_text34'] = 'Я смогу вернуть себе сам депозит?';
$LANG['faq_text35'] = 'Нет, тело депозита используется для получения прибыли (которая  итоге превысит внесённую вами сумму), так что оно, по сути, включено в выплаты. Как только инвестиционный период завершится, ваш депозит прекратит работать, но сам не будет возвращён.';
$LANG['faq_text36'] = 'Как запросить вывод средств?';
$LANG['faq_text37'] = ' Чтобы создать запрос, необходимо войти в аккаунт и перейти во вкладку «ВЫВОД», затем указать необходимую информацию, чтобы завершить запрос о выводе средств.'; 
$LANG['faq_text38'] = 'Как отменить запрос, ожидающий подтверждения?';
$LANG['faq_text39'] = 'Чтобы отменить запрос на вывод средств, необходимо войти в свой аккаунт, перейти во вкладку «СТАТИСТИКА», и в меню ниже выбрать графу «СТАТИСТИКА ВЫПЛАТ», затем выбрать в таблице строку, где указан запрос, ожидающий подтверждения, и нажать «отменить».'; 
$LANG['faq_text40'] = 'Когда я смогу запросить вывод средств? (минимальная сумма вывода) ?';
$LANG['faq_text41'] = 'Вы можете вывести средства в любое удобное время, по достижении вами минимальной суммы вывода в $2.5';
$LANG['faq_text42'] = 'Я смогу вывести средства на другую платежную систему / на новый кошелёк?';
$LANG['faq_text43'] = 'Нет, переключение между кошельками запрещено, чтобы предотвратить отмывание денег. За каждым кошельком закреплён собственный отдельный баланс, и ваш заработок по каждому депозиту будет оставаться на балансе того же кошелька для вывода или реинвестирования в будущем.'; 
$LANG['faq_text44'] = 'Как добавить мои платёжные реквизиты?';
$LANG['faq_text45'] = 'Вы можете добавить платёжные реквизиты и номера кошельков на странице своего профиля.';
$LANG['faq_text46'] = 'Когда будет обработан мой запрос на вывод средств?';
$LANG['faq_text47'] = 'Все запросы обрабатываются в кратчайшие сроки, не превышающие 48 рабочих часов. Пожалуйста, проявляйте терпение. Наши рабочие дни: с Понедельника по Пятницу (кроме праздников). Рабочие часы: 8:30 - 18:00.';
$LANG['faq_text48'] = 'Что делать, если я забыл свой Код для вывода средств?';
$LANG['faq_text49'] = ' В таком случае, свяжитесь с нами, чтобы мы помогли вам восстановить код. Свяжитесь с нами с помощью формы Обратной Связи и не забудьте указать «дополнительный PIN-код», чтобы мы могли вас идентифицировать.'; 
$LANG['faq_text50'] = 'Взымается ли комиссия за вывод средств?';
$LANG['faq_text51'] = 'На данный момент комиссии отсутствуют, но в будущем это может измениться по усмотрению руководства Zinc7.';
$LANG['faq_text52'] = 'Есть ли у вас партнёрская (реферальная) программа?';
$LANG['faq_text53'] = 'Да, мы предлагаем крайне выгодную реферальную программу, по которой вы сможете получить мгновенный бонус в размере 5% от каждого активного участника, которого вы пригласили, от каждого нового открытого ими депозита. Это прекрасная возможность создать долгосрочный пассивный источник дохода, позволяющий вам зарабатывать от $1.35 до $17,500 за каждый депозит, открытый вашими рефералами на нашей платформе. За партнёров 2й и 3й линии вы будете получать 2% и 1% от каждого внесённого ими депозита, соответственно.'; 
$LANG['faq_text54'] = 'Могу ли я получать партнёрские бонусы, не являясь при этом активным участником?';
$LANG['faq_text55'] = 'Да, вы можете зарегистрироваться и присоединиться к нашей партнёрской программе, не делая никаких вложений.';
$LANG['faq_text56'] = 'Каким образом я могу рекламировать Zinc7 и привлекать потенциальных партнёров?';
$LANG['faq_text57'] = ' Во вкладке «ПАРТНЁРЫ» (в вашем личном кабинете) содержится большое количество разнообразных рекламных инструментов для привлечения потенциальных партнёров. Вы можете так же использовать свою уникальную реферальную ссылку, просто рассылая её своим друзьям, родственникам и знакомым по электронной почте, с помощью интернет-мессенджеров или в ваших любимых соц-сетях.'; 
$LANG['faq_text58'] = 'Где мне найти мою реферальную ссылку и / или статистику по начисленным бонусам?';
$LANG['faq_text59'] = 'После регистрации, пожалуйста, войдите в свой аккаунт и откройте вкладку «ПАРТНЁРЫ», там вы найдёте реферальную ссылку, и чуть ниже - краткую статистику.'; 
$LANG['faq_text60'] = 'Можно рекламировать вашу платформу с помощью спама?';
$LANG['faq_text61'] = 'НЕТ! Мы не терпим спам и навязывание услуг в какой бы то ни было форме (спам на форумах, в личных сообщениях, по электронной почте и т.д.). Если откроется факт вашего участия в спам-рассылках, ваш аккаунт будет уничтожен.';
$LANG['faq_text62'] = 'Zinc7 – это зарегистрированная компания?';
$LANG['faq_text63'] = 'Да, мы зарегистрированы как общество с ограниченной ответственностью под названием: <b class="blue">Confidence Built By Essentials LLC. в США, документ No. 6128542</b>. Чтобы проверить сертификат о регистрации компании, пожалуйста <a href="https://icis.corp.delaware.gov/Ecorp/EntitySearch/NameSearch.aspx" target="_blank">нажмите здесь</a>.';
$LANG['faq_text64'] = 'Как стать участником платформы Zinc7?';
$LANG['faq_text65'] = 'Пожалуйста, нажмите здесь, заполните регистрационную форму, затем активируйте вашу регистрацию. Для вашего удобства, процесс регистрации максимально простой и быстрый (занимает ~1мин).';
$LANG['faq_text66'] = 'Можно ли зарегистрировать более одного аккаунта?';
$LANG['faq_text67'] = 'Нет, один пользователь может иметь не более одного аккаунта, за исключением случаев, когда подобное было лично разрешено решением администрации.';
$LANG['faq_text68'] = 'Какова цель платформы Zinc7?';
$LANG['faq_text69'] = 'Нашей финансовой целью является увеличение стоимости «Цифровых средств», приобретаемых участниками платформы Zinc7. Мы стремимся обеспечить высочайший процент дохода, около 156% в месяц, для наших участников. Мы неустанно трудимся над поддержанием нашей высокотехнологичной платформы и стараемся предоставлять компетентную поддержку каждому из наших партнёров. Подробнее в разделе «О нас».';
$LANG['faq_text70'] = 'Присутствуют ли какие-либо скрытые комиссии?';
$LANG['faq_text71'] = 'Нет, никаких скрытых комиссий. Регистрация и содержание аккаунта абсолютно бесплатны.';
$LANG['faq_text72'] = 'Возможно ли общаться с поддержкой по телефону?';
$LANG['faq_text73'] = 'На данный момент телефонная поддержка отсутствует, но она появится, как только мы уладим некоторые вопросы, связанные с необходимостью обрабатывать большие объёмы телефонных звонков ежедневно от наших участников по всему миру. Тем не менее, мы всегда стараемся максимально быстро отвечать на ваши запросы, письма и сообщения в Живом чате, доступном здесь.'; 
$LANG['faq_text74'] = 'Где я могу прочитать / написать отзывы о работе вашей компании?';
$LANG['faq_text75'] = 'Вы можете прочитать отзывы наших участников и оставить свои на любой из наших страниц в социальных сетях, онлайн рейтингах, обзорах и на форумах, которые легко найти через любую поисковую систему. Для нас очень важны ваши отзывы, так как они помогают нам улучшать наш сервис, поэтому, пожалуйста, не стесняйтесь поделиться вашим личным опытом в компании Zinc7.'; 
$LANG['faq_text76'] = 'Как мне связаться с вами в случае возникновения проблем или других вопросов?';
$LANG['faq_text77'] = 'Если у вас возникнут другие вопросы или технические проблемы, решение которых вы не нашли в данном разделе, пожалуйста, не стесняйтесь обращаться к нашей дружелюбной команде поддержки.';
$LANG['faq_text78'] = 'Как стать Представителем в моей стране / регионе?';
$LANG['faq_text79'] = 'Для того, чтобы получить статус официального представителя платформы Zinc7, ваша команда должна состоять не менее чем из 20ти пользователей с активными депозитами. Как только количество ваших партнёров достигло необходимого уровня, пожалуйста, свяжитесь с нашей командой поддержки, указав всю необходимую для получения статуса информацию, такую как: Полное имя, Контактные данные (номер телефона / ссылки на соц. сети), Язык и Страна проживания, Рабочие часы.';


#account
$LANG['account_text1'] = 'ПРОФИЛЬ';
$LANG['account_text2'] = 'Выйти';
$LANG['account_text3'] = 'Текущее Время:';
$LANG['account_text4'] = 'Последний вход:';
$LANG['account_text5'] = 'Последние действия:';
$LANG['account_text6'] = 'Новый приглашенный ';
$LANG['account_text7'] = 'Подробнее';
$LANG['account_text8'] = 'Нет приглашенных';
$LANG['account_text9'] = 'Создан запрос на открытие депозита ';
$LANG['account_text10'] = 'Создан запрос на вывод средств ';
$LANG['account_text11'] = 'Нет новых уведомлений';
$LANG['account_text12'] = 'Ваш пригласитель:';
$LANG['account_text13'] = 'У вас не пригласителя';
$LANG['account_text14'] = 'Пригласитель заработал ';
$LANG['account_text15'] = ' (5%) от ваших вкладов.';
$LANG['account_text16'] = 'ДОСТУПНЫЕ СЧЕТА:';
$LANG['account_text17'] = 'Общий баланс:';
$LANG['account_text18'] = 'Вывод';
$LANG['account_text19'] = 'Реинвест';
$LANG['account_text20'] = 'ОБЗОР АКТИВНЫХ ДЕПОЗИТОВ:';
$LANG['account_text21'] = 'ДЕПОЗИТ';
$LANG['account_text22'] = 'Нажмите, чтобы инвестировать.';
$LANG['account_text23'] = 'ОТКРЫТЬ';
$LANG['account_text24'] = 'след.';
$LANG['account_text25'] = 'Выпл.: ';
$LANG['account_text26'] = 'Активные Инвестиции: ';
$LANG['account_text27'] = 'ОБЗОР АККАУНТА:';
$LANG['account_text28'] = 'Всего Инвестировано:';
$LANG['account_text29'] = 'Инвестировать Сейчас';
$LANG['account_text30'] = 'Последняя Инвестиция:';
$LANG['account_text31'] = 'Всего Выведено:';
$LANG['account_text32'] = 'Последний Вывод:';
$LANG['account_text33'] = 'Нажмите, чтобы просмотреть все активные инвестиции';
$LANG['account_text34'] = 'Нажмите, чтобы просмотреть все выводы средств';
$LANG['account_text35'] = 'Нажмите, чтобы просмотреть все внесённые депозиты';
$LANG['account_text36'] = 'Внесённые Депозиты:';
$LANG['account_text37'] = 'Нажмите "Подробнее", чтобы перейти на соответствующую страницу ';
$LANG['account_text38'] = 'СТАТИСТИКИ';
$LANG['account_text39'] = ' ';
$LANG['account_text40'] = 'Всего Ожидает Вывода:';


#header_loggedin
$LANG['header_loggedin_text1'] = 'FAQ';
$LANG['header_loggedin_text2'] = 'Есть вопросы?';
$LANG['header_loggedin_text3'] = 'Свяжитесь с поддержкой 24/7';
$LANG['header_loggedin_text4'] = 'АККАУНТ';
$LANG['header_loggedin_text5'] = 'ИНВЕСТИРОВАТЬ';
$LANG['header_loggedin_text6'] = 'ВЫВЕСТИ';
$LANG['header_loggedin_text7'] = 'СТАТИСТИКА';
$LANG['header_loggedin_text8'] = 'ПАРТНЁРЫ';
$LANG['header_loggedin_text9'] = 'ПРОФИЛЬ';


#profile
$LANG['profile_text1'] = 'Ваш IP-адрес:';
$LANG['profile_text2'] = 'Ваше местоположение:';
$LANG['profile_text3'] = 'Ваше местоположение:';
$LANG['profile_text4'] = 'НАСТРОЙКИ БЕЗОПАСНОСТИ:';
$LANG['profile_text5'] = 'Привязка к местоположению:';
$LANG['profile_text6'] = 'Привязать к динамическому IP/местоположению';
$LANG['profile_text7'] = 'Привязка к IP/местоположению не активна (по умолчанию)';
$LANG['profile_text8'] = 'Привязка к браузеру:';
$LANG['profile_text9'] = 'Привязать к другому PC/браузеру';
$LANG['profile_text10'] = 'Привязка к PC/браузеру не активна (по умолчанию)';
$LANG['profile_text11'] = 'ЛИЧНАЯ ИНФОРМАЦИЯ:';
$LANG['profile_text12'] = 'ПЛАТЁЖНЫЕ СИСТЕМЫ:';
$LANG['profile_text13'] = 'Полное Имя:';
$LANG['profile_text14'] = 'Новый пароль:';
$LANG['profile_text15'] = 'Повторите пароль:';
$LANG['profile_text16'] = 'E-mail адрес:';
$LANG['profile_text17'] = 'Новый код для вывода средств:';
$LANG['profile_text18'] = 'Повторите код для вывода средств:';
$LANG['profile_text19'] = 'Текущий код для вывода средств:';
$LANG['profile_text20'] = 'ПРИМЕНИТЬ ИЗМЕНЕНИЯ';
$LANG['profile_text21'] = 'ВЫ НЕВЕРНО ВВЕЛИ ТЕКУЩИЙ КОД ДЛЯ ВЫВОДА СРЕДСТВ!';


#affiliates
$LANG['affiliates_text1'] = 'Партнёрская программа:';
$LANG['affiliates_text2'] = 'Нет пригласителя';
$LANG['affiliates_text3'] = 'Мой пригласитель:';
$LANG['affiliates_text4'] = 'Моя реферальная ссылка: ';
$LANG['affiliates_text5'] = 'Клики:';
$LANG['affiliates_text6'] = 'Регистрации:';
$LANG['affiliates_text7'] = 'Рекламные материалы:';
$LANG['affiliates_text8'] = 'Баннеры, постеры, видео';
$LANG['affiliates_text9'] = 'ОБЩАЯ СТАТИСТИКА РЕФЕРАЛОВ:';
$LANG['affiliates_text10'] = 'Всего приглашено: ';
$LANG['affiliates_text11'] = 'Активных рефералов: ';
$LANG['affiliates_text12'] = 'Новый партнёр: ';
$LANG['affiliates_text13'] = 'Все партнёры';
$LANG['affiliates_text14'] = '1 линия';
$LANG['affiliates_text15'] = '2 линия';
$LANG['affiliates_text16'] = '3 линия';
$LANG['affiliates_text17'] = 'Партнёрский бонус ';
$LANG['affiliates_text18'] = 'Найти пользователя';

#stats
$LANG['stats_text1'] = 'Начисленные Проценты';
$LANG['stats_text2'] = 'Ввод Средств';
$LANG['stats_text3'] = 'Статистика Инвестиций';
$LANG['stats_text4'] = 'Статистика Рефералов';
$LANG['stats_text5'] = 'Статистика Выплат';
$LANG['stats_text6'] = 'Тип Аккаунта:';
$LANG['stats_text7'] = 'Все – по умолчанию';
$LANG['stats_text8'] = 'С:';
$LANG['stats_text9'] = 'Янв';
$LANG['stats_text10'] = 'Фев';
$LANG['stats_text11'] = 'Мар';
$LANG['stats_text12'] = 'Апр';
$LANG['stats_text13'] = 'Май';
$LANG['stats_text14'] = 'Июн';
$LANG['stats_text15'] = 'Июл';
$LANG['stats_text16'] = 'Авг';
$LANG['stats_text17'] = 'Сент';
$LANG['stats_text18'] = 'Окт';
$LANG['stats_text19'] = 'Ноя';
$LANG['stats_text20'] = 'Дек';
$LANG['stats_text21'] = 'По:';
$LANG['stats_text22'] = 'Применить фильтры';
$LANG['stats_text23'] = 'ТИП ТРАНЗАКЦИИ:';
$LANG['stats_text24'] = 'Заработок';
$LANG['stats_text25'] = 'ОБЪЁМ ТРАНЗАКЦИИ:';
$LANG['stats_text26'] = 'За выбранный период:';
$LANG['stats_text27'] = 'За всё время:';
$LANG['stats_text28'] = 'ДАТА ТРАНЗАКЦИИ:';
$LANG['stats_text29'] = 'НЕ НАЙДЕНА СТАТИСТИКА ДЛЯ ЗАПРАШИВАЕМОГО ПЕРИОДА! ПОПРОБУЙТЕ ВЫБРАТЬ ДРУГОЙ ПЕРИОД ВРЕМЕНИ В НАСТРОЙКАХ СВЕРХУ.';
$LANG['stats_text30'] = 'Депозит';
$LANG['stats_text31'] = 'Инвестиции';
$LANG['stats_text32'] = 'Партнёрский Бонус';
$LANG['stats_text33'] = 'Вывод средств';
$LANG['stats_text34'] = 'От пользователя: ';


#invest
$LANG['invest_text1'] = 'Дата регистрации:';
$LANG['invest_text2'] = '1. ВЫБЕРИТЕ ИНВЕСТИЦИОННЫЙ ПЛАН:';
$LANG['invest_text3'] = '<p><span>7% ЕЖЕДНЕВНО НА 30 ДНЕЙ</span></p>
							<p> Внесённые вами средства (т.н. "тело депозита") включены в ежедневные автоматические выплаты в размере 7%, начисляемые каждый рабочий день на протяжении 30 календарных дней. Этот выгодный план имеет невысокий уровень рисков благодаря быстрому  "14-дневному" выходу в безубыток.</p>';
$LANG['invest_text48'] = '<p><span>110% ЗА НЕДЕЛЮ С КАПИТАЛИЗАЦИЕЙ</span></p>
							<p>Этот краткосрочный пробный план достигает "точки безубытка" всего лишь за одну неделю, но конечная прибыль несколько ниже в сравнении с планом "7% ежедневно". По завершении 7 календарных дней с момента внесения депозита, вы получите в общей сложности  110% от своего вклада.</p>';
$LANG['invest_text4'] = '2. ВЫБЕРИТЕ МЕТОД ОПЛАТЫ:';
$LANG['invest_text5'] = 'Выберите способ, которым вы желаете внести средства на активный депозит:';
$LANG['invest_text6'] = 'Внешний';
$LANG['invest_text7'] = 'Внутренний';
$LANG['invest_text8'] = 'Инвестировать через Payeer';
$LANG['invest_text9'] = 'Инвестировать через Bitcoin';
$LANG['invest_text10'] = 'Инвестировать через PerfectMoney';
$LANG['invest_text11'] = 'Инвестировать через Payza';
$LANG['invest_text12'] = 'Инвестировать через Advanced Cash';
$LANG['invest_text13'] = '';
$LANG['invest_text14'] = 'Реинвестировать через Payeer';
$LANG['invest_text15'] = 'Реинвестировать через Bitcoin';
$LANG['invest_text16'] = 'Реинвестировать через PerfectMoney';
$LANG['invest_text17'] = 'Реинвестировать через Payza';
$LANG['invest_text18'] = 'Реинвестировать через Advanced Cash';
$LANG['invest_text19'] = '';
$LANG['invest_text20'] = '3. ВВЕДИТЕ СУММУ ИНВЕСТИЦИИ:';
$LANG['invest_text21'] = 'Общий баланс Вашего аккаунта:';
$LANG['invest_text22'] = 'Пожалуйста, подтвердите сумму инвестируемых средств, наш минимум составляет $25.';
$LANG['invest_text23'] = 'инвестировать';
$LANG['invest_text24'] = 'Пожалуйста, укажите сумму!';
$LANG['invest_text25'] = ' РЕИНВЕСТ:';
$LANG['invest_text26'] = ' Сейчас вы покинете Zinc7 и будете перенаправлены на сайт выбранного вами метода оплаты.';
$LANG['invest_text27'] = ' Пожалуйста, убедитесь, что вы вносите оплату на наш официальный подтверждённый бизнес-аккаунт: &nbsp;';
$LANG['invest_text28'] = 'ТРЕБУЕТСЯ ПОДТВЕРЖДЕНИЕ:';
$LANG['invest_text29'] = 'Выбранный план:  &nbsp;7% ЕЖЕДНЕВНО НА 30 ДНЕЙ';
$LANG['invest_text30'] = 'Общий объём инвестиций:  &nbsp;';
$LANG['invest_text31'] = 'Прибыль';
$LANG['invest_text32'] = '  Обратите внимание: подтверждение транзакции Bitcoin может занимать в среднем от <font color="#264ac3"><strong>15 до 150</strong></font> минут!';
$LANG['invest_text33'] = ' Сейчас вы покинете Zinc7 и будете перенаправлены на сайт выбранного вами метода оплаты.';
$LANG['invest_text34'] = ' Пожалуйста, убедитесь, что вы вносите оплату на наш официальный подтверждённый бизнес-аккаунт: &nbsp;';
$LANG['invest_text35'] = 'ТРЕБУЕТСЯ ПОДТВЕРЖДЕНИЕ:';
$LANG['invest_text36'] = 'Выбранный план:  &nbsp;7% ЕЖЕДНЕВНО НА 30 ДНЕЙ';
$LANG['invest_text49'] = 'Выбранный план:  &nbsp;110% ЗА НЕДЕЛЮ С КАПИТАЛИЗАЦИЕЙ';
$LANG['invest_text37'] = 'Общий объём инвестиций:  &nbsp;';
$LANG['invest_text38'] = 'Отправьте точную сумму ';
$LANG['invest_text39'] = ' BTC по адресу:';
$LANG['invest_text40'] = 'Отправить &amp; Email';
$LANG['invest_text41'] = 'продолжить';
$LANG['invest_text42'] = 'Простите,&thinsp; на вашем балансе недостаточно средств для завершения данного действия:';
$LANG['invest_text43'] = 'Общий объём ре-инвестиций:  &nbsp;	';
$LANG['invest_text44'] = 'НАЗАД НА СТРАНИЦУ ИНВЕСТИЦИЙ:';
$LANG['invest_text45'] = ' ИНВЕСТИЦИЯ:';
$LANG['invest_text46'] = 'Простите,&thinsp; у вас нет свободных слотов для размещения депозита ';
$LANG['invest_text47'] = 'Общий объём ре-инвестиций:  &nbsp;';


#withdraw
$LANG['withdraw_text1'] = 'Мой аккаунт PerfectMoney:';
$LANG['withdraw_text2'] = 'Мой аккаунт Payeer:';
$LANG['withdraw_text3'] = 'Мой аккаунт Okpay:';
$LANG['withdraw_text4'] = 'Мой аккаунт BitCoin:';
$LANG['withdraw_text5'] = 'Мой аккаунт Payza:';
$LANG['withdraw_text6'] = 'Мой аккаунт Advanced Cash:';
$LANG['withdraw_text7'] = 'ДОСТУПНЫЙ БАЛАНС:';
$LANG['withdraw_text8'] = '1. ВЫВЕСТИ СРЕДСТВА НА:';
$LANG['withdraw_text9'] = 'Выберите способ, который вы хотите использовать для вывода средств:';
$LANG['withdraw_text10'] = 'Вывести на Payeer';
$LANG['withdraw_text11'] = 'Вывести на Bitcoin';
$LANG['withdraw_text12'] = 'Вывести на PerfectMoney';
$LANG['withdraw_text13'] = 'Вывести на Payza';
$LANG['withdraw_text14'] = 'Вывести на Advanced Cash';
$LANG['withdraw_text15'] = '';
$LANG['withdraw_text16'] = '2. ВВЕДИТЕ СУММУ ВЫВОДА:';
$LANG['withdraw_text17'] = 'Пожалуйста, укажите сумму, которую вы хотите вывести:';
$LANG['withdraw_text18'] = 'Подтвердить запрос';
$LANG['withdraw_text19'] = 'Заполняйте только если у вас есть важный комментарий или запрос:';
$LANG['withdraw_text20'] = ' ВЫВОД:';
$LANG['withdraw_text21'] = 'Вы собираетесь запросить вывод {$amount} и мы не взымаем никаких комиссий за данную операцию.';
$LANG['withdraw_text21_1'] = 'Вы собираетесь запросить вывод';
$LANG['withdraw_text21_2'] = ' и мы не взымаем никаких комиссий за данную операцию.';
$LANG['withdraw_text22'] = 'ТРЕБУЕТСЯ ПОДТВЕРЖДЕНИЕ: ';
$LANG['withdraw_text23'] = 'Выбранный аккаунт: ';
$LANG['withdraw_text24'] = 'Сумма запроса:  &nbsp;';
$LANG['withdraw_text25'] = 'Пожалуйста, введите свой "Код для вывода средств" ';
$LANG['withdraw_text26'] = 'ПРОСТИТЕ, НО У ВАС НЕДОСТАТОЧНО СРЕДСТВ.';
$LANG['withdraw_text27'] = 'ПРОСТИТЕ, НО ВЫ УКАЗАЛИ НЕВЕРНЫЙ КОД.';
$LANG['withdraw_text28'] = 'ПРОСТИТЕ, ВЫ ДОЛЖНЫ УКАЗАТЬ НОМЕР КОШЕЛЬКА В НАСТРОЙКАХ ВАШЕГО ПРОФИЛЯ.';
$LANG['withdraw_text29'] = ' ПРОСТИТЕ, НО У ВАС НЕДОСТАТОЧНО СРЕДСТВ.';

#news
$LANG['news_text1'] = 'Прочитать новость полностью';

#banners
$LANG['banners_text1'] = 'ВЫБЕРИТЕ РЕКЛАМНЫЙ БАННЕР: ';
$LANG['banners_text2'] = '&lt; Назад к партнёрам';
$LANG['banners_text3'] = 'Предпросмотр Баннера';

#rules
$LANG['rules_text1'] = 'УСЛОВИЯ ПРЕДОСТАВЛЕНИЯ УСЛУГ';
$LANG['rules_text2'] = 'Взаимное Соглашение:';
$LANG['rules_text3'] = 'Пожалуйста, прочтите следующие условия и положения, прежде чем использовать наш сервис';
$LANG['rules_text4_1'] = 'Это соглашение между';
$LANG['rules_text4_2'] = 'Confidence Built By Essentials LLC. в Соединённых Штатах, док. No. 6128542';
$LANG['rules_text4_3'] = ', управляющим';
$LANG['rules_text4_4'] = 'онлайн-платформой по распределению "цифровых средств" (далее именуемой';
$LANG['rules_text4_5'] = 'и/или "Компания") и Вами (далее именуемым "Участник/и").';
$LANG['rules_text5_0'] = 'Принимая участие в програме Zinc7, Вы должны полностью признать и согласиться со следующими условиями:';
$LANG['rules_text5_1'] = 'Вы подтверждаете, что являетесь совершеннолетним согласно законодательству Вашей страны, и в любом случае Ваш возраст составляет не менее 18 лет.';
$LANG['rules_text5_2'] = 'Онлайн-сервисы Zinc7 доступны только для квалифицированных участников  и лиц, лично приглашенных ими.';
$LANG['rules_text5_3'] = 'Онлайн-сервисы Zinc7 доступны только для квалифицированных участников  и лиц, лично приглашенных ими.';
$LANG['rules_text5_4'] = "Вся информация об участниках, финансовые отчеты, остатки на счетах, торговые операции, сообщения и прочая информация, отображаемая и/или хранящаяся на серверах Zinc7, имеет частный характер и не будет передана третьим лицам. Таким образом, эта программа не подлежит регулированию Законом США о ценных бумагах 1933 года, Законом США о торговле ценными бумагами 1934 года и Законом США об инвестиционных компаниях 1940 года, а так же прочими нормами, постановлениями и поправками к ним.";
$LANG['rules_text5_5'] = "Вы подтверждаете, что никто не принуждал Вас пройти регистрацию на сайте Zinc7 против Вашей воли.";
$LANG['rules_text5_6'] = 'Вы подтверждаете, что не являетесь сотрудником или должностным лицом какого-либо правительственного учреждения, не собираете информацию для какого-либо правительственного учреждения, и/или не действуете от его имени.';

$LANG['rules_text6'] = 'Zinc7 был зарегистрирован в качестве международной компании с ограниченной ответственностью, но не в качестве банка либо фирмы, ведущей операции с ценными бумагами. Покупка электронной валюты в Zinc7 не застрахована и не гарантируется "Федеральной корпорацией страхования депозитов» и/или любым другим существующим правительственным агентством. Таким образом, не смотря на то, что мы всегда будем стремиться обеспечить сохранность средств наших участников, участие в данной программе подразумевает вероятность потери средств.';
$LANG['rules_text7_0'] = 'Вы подчиняетесь закону о предотвращении отмывания денег и другим подобным международным законам, следовательно, является незаконным проведение или попытка проведения финансовой операции с доходами, происходящими от незаконной деятельности. Вышеупомянутая деятельность может также включать в себя намерение содействовать ведению незаконной деятельности, уклонение от налогов, и/или сокрытие источника доходов и невыполнение требований к отчетности.';
$LANG['rules_text7_1'] = 'Вы принимаете полную ответственность за любые соответствующие налоги, взымаемые в Вашей стране, тем самым освобождая Zinc7 и его владельцев от ответственности.';
$LANG['rules_text7_2'] = 'Все операции, включая ввод и/или снятие денег, считаются окончательными и необратимыми.';
$LANG['rules_text7_3'] = 'Мы оставляем за собой право вносить изменения в методы оплаты для наших участников, по мере необходимости, для своевременного удовлетворения их заявок на снятие средств.';
$LANG['rules_text7_4'] = 'Zinc7 не несет ответственности за какие-либо внутренние или внешние потери средств, связанные с разглашением пользователем пароля и/или кражи личных данных.';
$LANG['rules_text7_5'] = "Совместное использование учетной записи и/или платежной системы с целью злоупотребления партнерской программой Zinc7 строго запрещено, если это не было ранее согласовано в письменном виде. При обнаружении факта подобного нарушения, мы оставляем за собой право прекратить выплату партнёрских дивидендов и, по мере необходимости, ограничить  работоспособность вовлеченного в инцидент аккаунта.";
$LANG['rules_text7_6'] = 'Вы обязуетесь не допускать, чтобы Zinc7 причиняло ущерб и/или несло ответственность за Ваш основной капитал, поэтому не вносите деньги, которые Вы не можете позволить себе потерять, так как Вы делаете это на свой страх и риск.';
$LANG['rules_text7_7'] = 'Вы соглашаетесь с тем, что предыдущие результаты работы Zinc7 не отражают и не гарантируют Вам таких же результатов в будущем.';
$LANG['rules_text8_0'] = 'Вы соглашаетесь с тем, что вся обсуждаемая информация и/или ответы, поступающие от Zinc7 с помощью любых средств связи, имеют частный характер. Таким образом, они должны оставаться конфиденциальными и защищаться авторскими правами от разглашения.';
$LANG['rules_text8_1'] = 'Если вы не являетесь участником, Вам запрещается изменять, копировать, распространять, передавать, публиковать, продавать, создавать производные продукты и/или использовать какую-либо информацию, доступную в Zinc7.';
$LANG['rules_text8_2'] = 'Любая попытка сбора, купли и/или продажи, приёма и/или просьб о выделении средств от имени Zinc7 строго запрещено, только официальные представители Zinc7 могут действовать в соответствии с правилами, указанными в плане Zinc7.';
$LANG['rules_text8_3'] = "Единственным законным и разрешенным способ продвижения Zinc7 является использование официальных партнерских объявлений, расположенных в личном кабинете участника, на странице \"Партнёры\", а также любых других объявлений, которые были одобрены официальной командой Zinc7 в письменной форме. Любое исключение из этого правила может привести к полной блокировке аккаунта.";
$LANG['rules_text8_4'] = 'Zinc7 не будет нести ответственность за любой вред и/или убытки, причинённые любому лицу или группе лиц нашими участниками и/или посетителями. Таким образом, и участники, и посетители сайта Zinc7 берут на себя полную ответственность за свои методы продвижения и маркетинга, и они должны полностью соответствовать настоящим условиям.';
$LANG['rules_text8_5'] = "Информация, сообщения и/или любые материалы, которые содержит веб-сайт Zinc7, предназначены исключительно для образовательных и информационных целей и не должны рассматриваться как призыв к присоединению к программе Zinc7, ни с точки зрения юрисдикции, в которой считаются незаконными непубличные предложения, ни по отношению к какому-либо лицу, для которого подобное предложение будет являться незаконным.";
$LANG['rules_text9'] = 'Вы признаете, что действуете как физическое лицо, а не от имени какого-либо другого лица и/или какого-либо органа власти. Наше предложение является недействительным там, где это запрещено законом, и предоставленная на сайте Zinc7 информация ни при каких обстоятельствах не должна быть размещена на общественных форумах или переслана по электронной почте под видом официального предложения от Zinc7.';
$LANG['rules_text10_0'] = " В случае возникновения непредвиденных политических, экономических, военных, валютных обстоятельств (в том числе необычной волатильности или неликвидности рынка) и/или любых других обстоятельств, находящихся вне контроля, ответственности и власти администрации и компании Zinc7, или в случае сбоя в средствах связи, обычно используемых для определения цены или стоимости планов, предлагаемых Zinc7, и/или в местах, где цена или стоимость этих планов не может быть быстро и точно установлена, продолжение работы программы Zinc7 является практически невозможным без существенного отрицательного влияния и ущемления интересов наших участников и компании. Исходя из этого, администрация Zinc7 оставляет за собой право приостановить и/или прекратить работу веб-сайта или некоторых его разделов.";
$LANG['rules_text10_1'] = "В свете вышеупомянутых событий, администрация Zinc7 может по своему усмотрению, с или без предварительного уведомления, приостановить и/или закрыть активные и/или неактивные счета пользователя по сходной стоимости, в соответствии с соглашением на данном сайте в подобной критической ситуации, и никакие претензии не могут быть выдвинуты против компании в данной связи.";
$LANG['rules_text10_2'] = "Компания также не несет ответственности за любые косвенные убытки, потери и расходы, возникшие в результате нарушения условий предоставления услуг, и/или использования сайта Zinc7. Будучи участником Zinc7 Вы соглашаетесь не использовать этот сайт каким бы то ни было незаконным путем, и Вы гарантируете соблюдение ваших местных, государственных, национальных и международных законов.";
$LANG['rules_text11_0'] = 'Анти-спамовая политика «нулевой терпимости» Zinc7:';
$LANG['rules_text11_1'] = 'Мы не потерпим СПАМ, и/или рекламные рассылки любого типа в отношении этого сайта.';
$LANG['rules_text11_2'] = 'Вы соглашаетесь не использовать название нашей компании и/или доменное имя Zinc7 для рассылки спама, электронных сообщений, и/или любых других способов рекламы.';
$LANG['rules_text11_3'] = 'Вы соглашаетесь не оставлять ложные отрицательные голоса на общественных форумах и/или каких-либо рейтинговых сайтах, не связавшись предварительно с командой поддержки Zinc7. Возможно, имела место временная техническая неполадка, поэтому, пожалуйста, всегда старайтесь решить любые возникшие вопросы и/или трудности с нашей командой поддержки.';
$LANG['rules_text11_4'] = 'Если Вы нарушили данную политику "нулевой терпимости", Вы потеряете права пользования нашими услугами, и все привилегии Вашей учетной записи будут немедленно аннулированы.';
$LANG['rules_text12'] = "Любое нарушение указанных здесь условий может стать основанием для исключения Вас из данной программы и потери прав на пользование услугами Zinc7 в будущем, а так же немедленной аннуляции всех привилегий Вашего аккаунта.";
$LANG['rules_text13'] = "Мы оставляем за собой право изменять комиссионные ставки, планы, положения и/или условия, указанные для программы Zinc7, в любой момент времени и по собственному усмотрению, соблюдая сохранность и безопасность интересов наших участников. Вы соглашаетесь с тем, что рассмотрение самой последней версии наших условий предоставления услуг, перечисленных здесь, является Вашей личной ответственностью. Некоторые положения наших условий предоставления услуг могут быть замещены другим официальным уведомлением, расположенным в других разделах сайта Zinc7.";
$LANG['rules_text14'] = "Мы оставляем за собой право отклонить чью бы то ни было просьбу об участии без объяснений и/или предупреждений.";
$LANG['rules_text15'] = 'Мы всегда будем делать все, что в наших силах, чтобы оставаться на связи с Вами и поддерживать работу сайта.';
$LANG['rules_text16'] = "Вы полностью признаете, что компания не инвестирует и не управляет Вашими деньгами, ни в каком виде или форме. Единственная цель программы заключается в продаже цифровых средств посредством онлайн-платформы Zinc7, и компания использует свой капитал для получения прибыли от инвестиций в различные предприятия. В качестве вознаграждения Предприятие выплачивает проценты (прибыль) обратно компании, которая, в свою очередь, сбывает их в качестве цифровых средств посредством онлайн-платформы Zinc7.";
$LANG['rules_text17_0'] = "Политика возврата средств Zinc7:";
$LANG['rules_text17_1'] = "Все запросы на возврат средств принимаются во внимание и тщательно изучаются, при условии, что они сделаны своевременно, и не более чем через 24 часа после завершения сделки по созданию участником депозита (приобретению \"цифровых средств\").";
$LANG['rules_text17_2'] = 'Zinc7 оставляет за собой право отклонить любой запрос на возврат средств на основании решения компании и в соответствии с данными условиями.';
$LANG['rules_text18'] = 'Любые запросы следует направлять в письменном виде нашей команде поддержки через контактную страницу.';
$LANG['rules_text19'] = 'Если Вы не согласны с вышеизложенными условиями, пожалуйста, не начинайте пользоваться нашими услугами!';

# Feedback
$LANG['feedback_text1'] = 'ZINC7 CHATS FORUMS, VIDEOS & DISCUSSIONS';
$LANG['feedback_text2'] = "Join numerous chats and support Zinc7 Platform on <span class='red'>blogs, forums, websites</span>. See <span class='red'>webinars & investor's feedback</span>. Fell the power on unity and collective professionalism aimed at the permanent prosperity of each user. Share with us your page, team-chat, promotional web-page and get guaranteed support from all the people of our community. Confidence Built by Essentials, Laser focused on your success!";
$LANG['feedback_text3'] = "Group Chat";
$LANG['feedback_text4'] = "Language:";
$LANG['feedback_text5'] = "Chat link:";
$LANG['feedback_text6'] = "Add chat";
$LANG['feedback_text7'] = "Forums and Discussions:";
$LANG['feedback_text8'] = "All TOPICS here";
$LANG['feedback_text9'] = "Supporting Websites";
$LANG['feedback_text10'] = "Website link:";
$LANG['feedback_text11'] = "Add website";
$LANG['feedback_text12'] = "VIDEO LINKS";
$LANG['feedback_text13'] = "Add video";

# REPRESENTATIVE
$LANG['representative_text1'] = "FIND YOUR LOCAL REPRESENTATIVE";
$LANG['representative_text2'] = "Your country:";
$LANG['representative_text3'] = "Becoming an official representative of Zinc7 investment platform brings you limitless business possibilities. Find your local representative to get full comprehensive information about Zinc7 or become trusted verified partner today! Build a team of 30 active investors and get your representative 10% Affiliate program! For more information <a target='_blank' href='/support?topic=affiliate_program#contact'>contact us today</a>";
$LANG['representative_text4'] = "Representatives";
$LANG['representative_text5'] = "Become a representative";
$LANG['representative_text6'] = "Visit Website";
$LANG['representative_text7'] = "Sort by:";
$LANG['representative_text8'] = "Rating";


// == 24.02.2017
$LANG['invest_text50'] = "TOP Z7 EARNERS";
$LANG['invest_text51'] = '*Displayed by total amount <span class="invested">invested</span> vs. <span class="recieved">recieved';
$LANG['invest_text52'] = "*In order to enhance your privacy and investments security for all deposits <span>above $10,000</span> we strongly recommend you to use cryptocurrency as a payment and withdrawal method. (Bitcoin, Litecoin, Dashcoin, Ethereum)";
$LANG['invest_text53'] = "INVESTORS BOARD";
$LANG['invest_text54'] = "Potential 7 winners from";
$LANG['invest_text55'] = "Deposit bonus";
$LANG['invest_text56'] = "+7% deposit bonus from all active slots*";
$LANG['invest_text57'] = "Next update in:";
$LANG['invest_text58'] = "*Weekly deposit bonus is an automatic reward which goes to seven Z7 Platform <br>investors based on weekly (7 business days) total sum deposited. <br>Total winner‘s investment will generate an extra 7% from it‘s total slots purchased which will be credited to an available <br>balance of the user. ";
$LANG['invest_text59'] = "Click on <span>Deposited</span> & verify user‘s investments!";
$LANG['invest_text60'] = "For better transparence <span>7CryptoPeaks booster</span> works with cryptocurrency (Bitcoin, Ethereum and etc.) <span>ONLY!</span>";
$LANG['invest_text61'] = "My statistic:";
$LANG['invest_text62'] = "Calculate income";
$LANG['invest_text63'] = "Total deposited:";
$LANG['invest_text64'] = "Needed*:";
$LANG['invest_text65'] = "*Required sum to receive 7% deposit bonus reward";
$LANG['invest_text66'] = "Other users";
$LANG['invest_text67'] = "Last winners";
$LANG['invest_text68'] = "Ends in";
$LANG['invest_text69'] = "Coming soon";
$LANG['invest_text70'] = "Invest From Your Etherium Account";
$LANG['invest_text71'] = "Invest From Your Litecoin Account";
$LANG['invest_text72'] = "Invest From Your Dash Account";
$LANG['invest_text73'] = "ReInvest From Your Etherium Account";
$LANG['invest_text74'] = "ReInvest From Your Litecoin Account";
$LANG['invest_text75'] = "ReInvest From Your Dash Account";
$LANG['invest_text76'] = "Deposited";
$LANG['invest_text77'] = "On Hold";
$LANG['invest_text78'] = "Please note: Etherium average transaction confirmation time is between <font color='#264ac3'><strong>10 to 150</strong></font> Minutes!";
$LANG['invest_text79'] = "Please note: Litecoin average transaction confirmation time is between <font color='#264ac3'><strong>10 to 150</strong></font> Minutes!";
$LANG['invest_text80'] = "Please note: Dash average transaction confirmation time is between <font color='#264ac3'><strong>10 to 150</strong></font> Minutes!";
$LANG['invest_text81'] = "";
$LANG['invest_text82'] = "";

$LANG['account_text50'] = "GENERATE MY TRUST CERTIFICATE";
$LANG['account_text51'] = "LATEST TRANSACTIONS:";
$LANG['account_text52'] = "INVEST NOW";
$LANG['account_text53'] = "COMMUNITY UPDATES:";
$LANG['account_text54'] = "Latest news:";
$LANG['account_text55'] = "LEADERBOARD:";
$LANG['account_text56'] = "From";
$LANG['account_text57'] = "Next update in:";
$LANG['account_text58'] = "Weekly Bonus:";
$LANG['account_text59'] = "+1% from team deposits*";
$LANG['account_text60'] = "On Hold";
$LANG['account_text61'] = "*Weekly bonus is an automatic reward which goes to top leader based on weekly (7 business days) team-building activity. Biggest team‘s overflow based on new deposits being made with highest signups rate can bring 1% extra reward in extend to the user’s affiliate program.";
$LANG['account_text62'] = "My statistic:";
$LANG['account_text63'] = "Go to my affiliate section";
$LANG['account_text64'] = "Members invited:";
$LANG['account_text65'] = "Team  deposited:";
$LANG['account_text66'] = "DISCOVER MORE";

$LANG['affiliates_tex20'] = "My Status:";
$LANG['affiliates_tex21'] = "Investor";
$LANG['affiliates_tex22'] = "Representative";
$LANG['affiliates_tex23'] = "Region Leader";
$LANG['affiliates_tex24'] = "Director";
$LANG['affiliates_tex25'] = "On Hold ";
$LANG['affiliates_tex26'] = "ARGS BONUS INFORMATION";
$LANG['affiliates_tex27'] = "This bonus will be automatically credited at your available balance as soon as your account upgraded to the next ARGS (Automatic Referral Gradation System) level. <br>Watch your current ARGS results down bellow in order to get your extra reward. <br>Learn more at:";
$LANG['affiliates_tex28'] = "Next status:";
$LANG['affiliates_tex29'] = "Investors recruited";
$LANG['affiliates_tex30'] = "1st downline";

$LANG['main_text30'] = "Regular payments 5 days a week";
$LANG['main_text31'] = "Strongest financial protection";
$LANG['main_text32'] = "Advanced Affiliate Program";
$LANG['main_text33'] = "The number 7 symbolizes efficiency, balance & perfection for us. We have incorporated it into various business plans & strategies, which has empowered us to achieve great success over the years.";

$LANG['general_text40'] = "Privacy Policy";
$LANG['general_text41'] = "Under no circumstances, Zinc7 will disclose personal information of its users or send it to some third parties. <br>Also we do not send information regarding your profits to local fiscal authorities of your country even having official request from them (we can do it only if you wish). The only information that is displayed publicly is current deposit statistics, which includes deposit's date and time, amount, payment method and username of the investor. <br>Investor's real name is never shown publicly and is never displayed. Investor is allowed to pick any username except for forbidden ones. If you want to get an ultimate level of confidentiality, we recommend you using cryptocurrencies as main payment method.";
$LANG['general_text42'] = "Terms & Conditions:";
$LANG['general_text43'] = "Area of high profit investments always implies having certain risks involved. In most cases, wholesale traders are not responsible for actions of their vendors. However, Zinc7 has developed a unique multi-level insuring systemwhere 7% of all deposited funds are transferred to few large insurance companies. This amount is deducted automatically from our profits and does not affect profits of our investors. The only type of risk that should be taken into account is force majeure that is not linked with vendor's activity, namely natural disasters (flood, fire, hurricane etc.). Users involved in harmful activity against Zinc7 can get their accounts blocked with no prior notification. Invested money is to be returned to their owners with exception of charges for compensation of damage caused to Zinc7. Account blockage is a rare situation and it is a radical measure used in exceptional cases.";
$LANG['general_text44'] = "WE ACCEPT:";

$LANG['investment_plans_text30'] = "Click here";
$LANG['investment_plans_text31'] = "to view";
$LANG['investment_plans_text32'] = "INVESTOR’S COMPANY TRUST CERTIFICATE";
$LANG['investment_plans_text33'] = "In order to provide our clients with extra layer of deposits security Official Hand-Signed Limited Partnership Trust Certificate can be generated for every active investor in Zinc7 Digital Funds Investment Platform. If you’d like to cerify your active deposit slot with US. registered company paperwork, please login into your account (Secure Area) and click on “GENERATE MY TRUST CERTIFICATE” button.";
$LANG['investment_plans_text34'] = "A bond or debt investment, usually in a public corporation, that is backed by other assets which serve a purpose similar to collateral. If the company experiences difficulty making payments, the assets may be seized or sold to help specific trust certificate holders recover a portion of their investment. The potential type of company assets used to create a trust certificate can vary, but most typically are other shares of company stock or physical equipment.";
$LANG['investment_plans_text35'] = "*Trust Certificate";

$LANG['registration_text62'] = "Account registration is currently open and we are still accepting new members, please fill in the short form below to become a part of our constantly growing community. Security advice: if you are not currently using your own computer to signup, then please use our virtual-keyboards to fill in your private credentials with a better protection.";
?>
