<?php
 
#News لکیر

$LANG[ 'newsline_text1'] = 'Zinc7.cc';

$LANG[ 'newsline_text2'] = 'اہم موضوعات کا احاطہ کیا جا رہا ہے';

$LANG[ 'newsline_text3'] = 'اپنے اکاؤنٹ کی سیکیورٹی کے حوالے سے مزید معلومات جاننے کے';

$LANG[ 'newsline_text4'] = '، کلائنٹ سپورٹ اور ادائیگی ...';

#general

$LANG[ 'general_text1'] = 'میری آمدنی کا تخمینہ لگانا:';

$LANG[ 'general_text2'] = 'میں سرمایہ کاری کرنا چاہتے ہیں: (USD)';

$LANG[ 'general_text3'] = 'ڈیلی منافع';

$LANG[ 'general_text4'] = 'ماہانہ منافع';

$LANG[ 'general_text5'] = 'سرمایہ کاری کی واپسی (R.O.I)';

$LANG[ 'general_text6'] = 'سرمایہ کاری اب';


$LANG[ 'general_text7'] = 'ہوم';

$LANG[ 'general_text8'] = 'واپس اکاؤنٹ';

$LANG[ 'general_text9'] = 'ممبر بنیں ابھی';

$LANG[ 'general_text10'] = 'سرمایہ کاری کے منصوبوں';

$LANG[ 'general_text11'] = 'ویب سائٹ کی سیکورٹی';

$LANG[ 'general_text12'] = 'ہمارے منصوبے کے بارے میں';

$LANG[ 'general_text13'] = 'حمایت';

$LANG[ 'general_text14'] = 'F.A.Q';

$LANG[ 'general_text15'] = 'اہم:';

$LANG[ 'general_text16'] = 'مزید پڑھیں';

$LANG[ 'general_text17'] = '؟ سوالات ہیں';

$LANG[ 'general_text18'] = 'اب سے پوچھو';

$LANG[ 'general_text19'] = 'ہم \' آپ کی مدد کرنے کے لئے یہاں دوبارہ ';

$LANG[ 'general_text20'] = 'کے اراکین لاگ ان کریں';

$LANG[ 'general_text21'] = 'رکنیت';

$LANG[ 'general_text22'] = 'پاس ورڈ';

$LANG[ 'general_text23'] = 'لاگ ان';

$LANG[ 'general_text24'] = 'سائن اپ';

$LANG[ 'general_text25'] = 'پاس ورڈ بھول گئے ہیں؟';

$LANG[ 'general_text26'] = 'اینٹی keylogger کے';

$LANG[ 'general_text27'] = '256B خفیہ کردہ لاگ ان';

$LANG[ 'general_text28'] = 'کو آزاد TODAY لئے سائن';

$LANG[ 'general_text29'] = 'کے پلیٹ فارم NEWS:';

$LANG[ 'general_text30'] = 'تمام ملاحظہ کریں';

$LANG[ 'general_text31'] = 'یہاں کوئی خبر نہیں';

$LANG[ 'general_text32'] = 'یہاں سمجھایا';

$LANG[ 'general_text33'] = 'آپ کی رائے';

$LANG[ 'general_text34'] = 'نمائندوں';

$LANG[ 'general_text35'] = 'دھن میں رہو';


#مرکزی

$LANG[ 'main_text1'] = 'کیا ZINC7 ہے؟';

$LANG[ 'main_text2_1'] = 'Zinc7 دنیا بھر میں تمام ارکان کا خیر مقدم کرتا ہے جس لائن ایک جدید اور عملی "ڈیجیٹل فنڈز" پلیٹ فارم، ہے. ہم آپ کو (ہمارے ارکان) اور انٹرپرائز (ہمارے سرمایہ کاری) کے درمیان ایک سہولت کے طور پر مکمل طور پر کام. زنک کی بنیاد پر مصنوعات کی عالمی مانگ بڑھتی ہوئی کرنے کے لئے رقم آن لائن حاصل کرنے کے لئے یہ منافع بخش موقع کا جواب میں پیدا ہوا تھا. ہمارا اہم مقصد مسلسل Zinc7 پلیٹ فارم کے ذریعے سرمایہ کاری پر باہمی منافع میں اضافہ کرنے کے لئے ہے. اس مقصد کو حاصل کرنے کے لئے، ہم \'eWallets ہم قبول ذریعے اپنے پلیٹ فارم میں ڈیجیٹل فنڈز خریدنے کے لئے آپ روزانہ 7٪ اور 110٪ ہفتہ وار کی ایک انتہائی اعلی کی واپسی فراہم کرنے کے لئے تیار کر رہے ہیں، اور میں ہمارے پیش کردہ شرائط کے مطابق';

$LANG[ 'main_text2_2'] = 'سرمایہ کاری کے منصوبوں';

$LANG[ 'main_text2_3'] = 'اکاؤنٹ کھولنے';

$LANG[ 'main_text2_4'] = 'ہمارے ساتھ لین دین کی صداقت کی توثیق و حساس معلومات کی حفاظت کے لئے ہماری سخت سیکورٹی پروٹوکول کے ساتھ، مکمل طور پر مفت اور مکمل طور پر خفیہ ہے.';

$LANG[ 'main_text3'] = 'ہم کیا کرتے ہیں کاروبار؟';

$LANG[ 'main_text4'] = 'اعلی مانگ علاقوں فی ماہ ایک ہزار M / ٹن کے ساتھ، کی فراہمی میں کمی ہے کہ کوئلے اور زنک فائبر مضبوط پلاسٹک کے دوبارہ فروخت (اور بڑھتی طرح بنیادی طور پر Zinc7 دوبارہ فروخت اور رسد پر انٹرپرائز کی توجہ کا مرکز، )، یہ ہماری "مختصر مدت" ضروریات کے لئے ایک سست لیکن کافی منافع فراہم کرتا ہے. وسط مدتی توجہ اسٹریٹجک مقامات (جن میں زیادہ تر چین اور روس) کے درمیان کوئلے ثالثی پر ہے. طویل مدت میں انٹرپرائز کی ماہر ٹیم مسلسل سٹاکس (آئپیو) میں سرمایہ کاری کے لئے تحقیق کر رہے ہیں اور شروع اپ (پیٹنٹ-زیر کے ساتھ) میگا منافع کے لئے صلاحیت سے پتہ چلتا ہے کہ دفاع کی ایپلی کیشنز، سادہ دستکاری، گاڑی اسمبلی اور دیگر بڑی صنعتوں مستقبل کی ضروریات کی بنیاد پر . ';

$LANG[ 'main_text5'] = 'شروع کرنے کے لئے کس طرح؟';

$LANG[ 'main_text6_1'] = 'ہم نے درخواست کی کارکردگی کے ساتھ ہمارے ارکان کو فراہم کرنے کے زبردست کوششوں کو ڈال دیا ہے، اور ہم \' ہر رکن قسم کی خدمت میں ایک بہترین ہو جاتا ہے اس بات کو یقینی بنانے کے لئے اضافی قدم اٹھانے د. اگر آپ کو کوئی سوال ہے تو ہماری ملاحظہ کیجیے ';

$LANG[ 'main_text6_2'] = 'F.A.Q';

$LANG[ 'main_text6_3'] = 'صفحہ کو یہ \' اپنے فائدہ کے لئے وہاں کی، لیکن \'T ای میل، لائیو چیٹ اور ہماری حمایت کے فارم کے ذریعے ہم سے رابطہ کرنے میں سنکوچ\' ڈان براہ مہربانی؛';

$LANG[ 'main_text6_4'] = 'یہاں';

$LANG[ 'main_text7'] = '; زنک ایک مواد راہ میں کافی تبدیلیاں اس کا استعمال کیا جاتا ہے کہ اس کے ذریعے اور یہ دونوں ماہرین اور عام لوگوں کی طرف سے، سمجھا جاتا ہے کہ جس طرح میں چلی گئی ہے یہ ہے کہ';

$LANG[ 'main_text8'] = 'جنک الحال لوہے، ایلومینیم، اور تانبے کے بعد دنیا میں چوتھے نمبر پر سب سے زیادہ وسیع پیمانے پر بسم دھات ہے. یہ مضبوط anticorrosive کے خواص اور بانڈ کے ساتھ اچھی طرح دیگر دھاتیں ہے. نتیجتا، rusting کو روکنے کے لئے لوہے یا سٹیل زنک کی پتلی تہوں کو شامل کرنے کے عمل \'ہے جس میں تیار کیا جاتا ہے کہ زنک گالوانیزانگ میں استعمال ہوتا ہے زنک، کے بارے میں ایک نصف';

$LANG[ 'main_text9'] = 'نمبر 7 ہمارے لئے کارکردگی، توازن و کمال کی علامت ہے. ہم نے مختلف کاروباری منصوبوں & حکمت عملیوں، سال کے دوران بڑی کامیابی حاصل کرنے کے لئے ہم سے با اختیار بنایا گیا ہے جس میں اسے شامل کر لیا ہے ';

$LANG[ 'main_text10_1'] = 'روزانہ';

$LANG[ 'main_text10_2'] = '30 دنوں کے لئے';

$LANG[ 'main_text11'] = 'کا حساب لگائیں';

$LANG[ 'main_text12'] = 'سرمایہ کاری';

$LANG[ 'main_text13'] = 'یہاں مکمل پلان کی تفصیلات کے لیے کلک کریں';

$LANG[ 'main_text14'] = '; یہ منصوبہ ذہن میں ایک اصول کے ساتھ انجنیئر تھا: منافع & استحکام کے درمیان سونے نقطہ کو برقرار رکھیں';

$LANG[ 'main_text15'] = 'ڈپازٹ صلی اللہ علیہ وسلم، آپ کا اصول ( "اصل فنڈز") 30 دن کے لئے قرضہ 7 فیصد روزانہ کی دلچسپی آٹو کے حق (ہر کاروباری دن) کے لئے جذب کیا جاتا ہے. مختصر "14 دن" کے لئے بھی نقطہ وقفے کی وجہ سے اس منافع بخش منصوبہ بندی کو کم خطرہ ہے ';

$LANG[ 'main_text16_1'] = 'ہفتہ وار';

$LANG[ 'main_text16_2'] = 'COMPOUNDABLE';

$LANG[ 'main_text17'] = '; ایک حیرت انگیز واپسی کے ساتھ orientated کے منصوبہ اس سرمایہ کار ممکن سب سے زیادہ منافع بخش حل فراہم کرنے کے لئے پیدا کیا گیا تھا';

$LANG[ 'main_text18'] = 'مختصر عمر کے ساتھ، ایک ہی ہفتے کے اندر اندر "توڑ بھی نقطہ" سے زیادہ اس مقدمے کی سماعت کی منصوبہ بندی کی پہنچ، لیکن منافع "7٪ ڈیلی" کی منصوبہ بندی کا موازنہ میں کم ہے. ڈپازٹ وقت سے 7 دن کے بعد، آپ 110٪ کل کی واپسی حاصل کریں گے ';

$LANG[ 'main_text19'] = 'REF پروگرام';

$LANG[ 'main_text20'] = 'کے نمائندے کے لئے درخواست';

$LANG[ 'main_text21'] = 'Zinc7 \' کے ارکان کو ان تمام حوالہ جات کے ذخائر کے لئے 5٪ فوری ادائیگی کے ساتھ ہمارے انتہائی منافع بخش الحاق پروگرام سے فائدہ اٹھا سکتے. گھر سے کام & محض اپنے دوستوں اور خاندان کو مدعو کی طرف یا ہم سے ویب ٹریفک بھیجنے کی طرف سے، پیسہ کمانے آن لائن کے لئے موقع پکڑو. ہم کسی کو بھی قبول کرتے ہیں، کہیں بھی اتنا $ 1.25 کی ایک طویل مدتی غیر فعال آمدنی حاصل کرنے کے لئے اب شروع - 12،500 ڈپازٹ فی. یہ مفت ہے،';

$LANG[ 'main_text22'] = 'یہاں میں شامل ہوں!';

#login

$LANG[ 'login_text1'] = 'صارف کا نام:';

$LANG[ 'login_text2'] = 'پاس ورڈ:';

$LANG[ 'login_text3'] = 'پاس ورڈ بھول گئے ہیں؟';

$LANG[ 'login_text4'] = 'صارف نام یا پاس ورڈ درج کیا ہے وہ غلط ہے. اس کی معلومات دوبارہ پڑتال کریں ';

$LANG[ 'login_text5'] = 'درج کریں، آپ لاگ ان کی اسناد کی معلومات';

$LANG[ 'login_text6'] = 'آپ کا صارف نام ٹائپ کریں براہ مہربانی!';

$LANG[ 'login_text7'] = 'آپ کا پاس ورڈ ٹائپ کریں براہ مہربانی!';

$LANG[ 'login_text8'] = '<مدت کلاس = "سرخ"> !! خرابی: !! </ مدت> آپ نے ایک غلط صارف نام یا پاس ورڈ درج کیا ہے. براہ مہربانی چیک کریں ';

$LANG[ 'login_text9'] = 'اہم نوٹس:';

$LANG[ 'login_text10'] = '- بہت زیادہ غلط لاگ ان کوششوں کو آپ کے اکاؤنٹ ملے گا کے تحفظ کے لئے "مقفل" نوٹسز -. ایسا اس صورت میں، چالو کرنے کے یو آر ایل کے لئے آپ کے ای میل ان باکس یا سپیم چیک کریں براہ ڈی. - آپ ہم سے رابطہ کر رہے ہیں \ تو، کبھی نہیں ہمیں آپ کا پاس ورڈ بھیج. ہم اس کے لئے تم سے پوچھنا کبھی نہیں کرے گا ';


#registration

$LANG[ 'registration_text1'] = 'رجسٹریشن';

$LANG[ 'registration_text2'] = 'آپ کی طرف سے مدعو کیا گیا ہے';

$LANG[ 'registration_text3'] = 'سیکرٹ PIN';

$LANG[ 'registration_text4'] = 'PIN دوبارہ';

$LANG[ 'registration_text5'] = 'لاگ ان:';

$LANG[ 'registration_text6'] = 'ای میل:';

$LANG[ 'registration_text7'] = 'پاس ورڈ:';

$LANG[ 'registration_text8'] = 'پاس ورڈ دوبارہ ٹائپ:';

$LANG[ 'registration_text9'] = 'واپسی کا کوڈ:';

$LANG[ 'registration_text10'] = 'کوڈ کے ساتھ دوبارہ ٹائپ:';

$LANG[ 'registration_text11'] = 'میرا راز PIN بنائیں';

$LANG[ 'registration_text12'] = 'واپس جاؤ';

$LANG[ 'registration_text13'] = 'اگلا قدم';

$LANG[ 'registration_text14'] = 'اکاؤنٹ بنائیں';

$LANG[ 'registration_text16'] = 'رجسٹریشن ختم ہو گیا ہے، پر جانے کے';

$LANG[ 'registration_text17'] = 'لاگ ان ایریا';

$LANG[ 'registration_text18'] = 'افسوس، ای میل غلط ہے، ایک درست ای میل درج کریں.';

$LANG[ 'registration_text19'] = 'معذرت، پاس ورڈ غلط ہے، ایک درست پاس ورڈ درج کریں.';

$LANG[ 'registration_text20'] = 'میرا راز PIN دہرائیں';

$LANG[ 'registration_text21'] = 'معذرت، لاگ ان غلط ہے، درست لاگ ان درج کریں.';

$LANG[ 'registration_text22'] = 'معذرت، ایسے صارف پہلے سے ہی موجود ہے! ایک اور رکنیت کی کوشش کریں ';

$LANG[ 'registration_text23'] = 'میرے IP ایڈریس مقناطیس';

$LANG[ 'registration_text24'] = 'کی روک تھام متوازی سیشن';

$LANG[ 'registration_text25'] = 'ہاں';

$LANG[ 'registration_text26'] = 'ٹرانزیکشن کوڈ بہت مختصر ہے.';

$LANG[ 'registration_text27'] = 'ٹرانزیکشن کوڈ عددی صرف ہو سکتا ہے.';

$LANG[ 'registration_text28'] = 'آپ کا اکاؤنٹ آپ کو خود بخود Zinc7.cc سے اتفاق کرتا ہوں تشکیل دے کر';

$LANG[ 'registration_text29'] = 'شرائط و ضوابط سروس کے لئے';

$LANG[ 'registration_text30'] = 'آپ کو ہماری شرائط و ضوابط سے اتفاق کرنا ہوگا!';

$LANG[ 'registration_text31'] = 'اپنا صارف کا نام درج کریں';

$LANG[ 'registration_text32'] = 'صارف کا نام لیے آپ کو انگریزی حروف تہجی اور ہندسوں کا استعمال';

$LANG[ 'registration_text33'] = '4 حروف طویل رکنیت کے کم از کم درج';

$LANG[ 'registration_text34'] = 'آپ کا ای میل ایڈریس درج';
$LANG[ 'registration_text35'] = 'ایک درست ای میل ایڈریس درج';

$LANG[ 'registration_text36'] = 'ایک پاس ورڈ کو کم از کم 7 حروف درج کریں';

$LANG[ 'registration_text37'] = 'اپنا پاس ورڈ مناسب طریقے سے ٹائپ';

$LANG[ 'registration_text38'] = 'آپ درست Payeer اکاؤنٹ نمبر درج';

$LANG[ 'registration_text39'] = 'آپ درست Payeer اکاؤنٹ نمبر درج';

$LANG[ 'registration_text40'] = 'آپ درست Payeer اکاؤنٹ نمبر درج';

$LANG[ 'registration_text41'] = 'آپ درست ویکیپیڈیا پرس ایڈریس، بجائے ای میل کے درج';

$LANG[ 'registration_text42'] = 'آپ درست PerfectMoney اکاؤنٹ نمبر درج';

$LANG[ 'registration_text43'] = 'اہم معلومات! براہ مہربانی سب سے پہلے یہ پڑھ ';

$LANG[ 'registration_text44'] = 'آپ کی ٹرانزیکشن کوڈ مناسب طریقے سے دوبارہ ٹائپ!';

$LANG[ 'registration_text45'] = 'مرحلہ 1. اپنے پروفائل کی تشکیل';

$LANG[ 'registration_text46'] = 'مرحلہ 2. ترتیب اپ میری بٹوے';

$LANG[ 'registration_text47'] = 'مرحلہ 3. زیادہ سیکورٹی کو شامل کرنے سے';

$LANG[ 'registration_text48_1'] = '1. ای میل ';

$LANG[ 'registration_text48_2'] = 'صرف درست ای میل ایڈریس آپ نے واقعی ایک واپسی کوڈ اور اہم معلومات حاصل کرنے کے لئے سائن ان کر سکتے ہیں جس کا استعمال کریں. فعال نہیں ای میلز کے ساتھ تمام اکاؤنٹس مستقل طور پر کسی بھی ڈپازٹ رقوم کی واپسی کے بغیر غیر فعال کیا جائے گا. ڈی ہم بہت زور دے gmail.com کو استعمال کرنے کے لئے \'کی سفارش کرتے ہیں';

$LANG[ 'registration_text49_1'] = '2. IP اور طبعی ایڈریس ';

$LANG[ 'registration_text49_2'] = 'آپ کی رقم کی حفاظت کے لئے اور ایک خودکار سیکورٹی چیک آؤٹ کی وجہ سے نہیں کے لئے، بنیادی طور پر صرف ایک طبعی ایڈریس کا استعمال کرتے ہوئے، صرف ایک IP ایڈریس کے ساتھ اپنے ZINC7 پروفائل میں لاگ ان کرنے کی کوشش کریں براہ مہربانی.';

$LANG[ 'registration_text50_1'] = '3. ایک سے زیادہ اکاؤنٹس ';

$LANG[ 'registration_text50_2'] = 'یہ سختی آپ کی ٹیم میں ایک سے زیادہ اکاؤنٹس کو رجسٹر کرنے کی ممانعت ہے. تمام نئے انویسٹر کے پروفائلز مسلسل الحاق فراڈ کوششوں پر معتدل جارہا. ایک بات کی تصدیق الحاق فراڈ کیس کے معاملے میں، تمام اکاؤنٹس (حوالہ بھی شامل ہے) مستقل طور پر کسی بھی جمع یا دستیاب توازن رقوم کی واپسی کے بغیر بلاک کیا جائے گا. صرف آپ کی ضروریات حاصل کرنے کا صرف ایک ہی اکاؤنٹ استعمال کریں ';

$LANG[ 'registration_text51_1'] = '4. ای پرس تبدیلی ';

$LANG[ 'registration_text51_2'] = 'آپ کے ذاتی اکاؤنٹ پر غیر منظور شدہ ای پرس تبدیلی یا ہیکنگ کی کوششوں کو روکنے کے لئے، اس طرح کی تمام درخواستوں ID تصدیقی عمل کے بعد کارروائی کریں گے';

$LANG[ 'registration_text52'] = 'رجسٹریشن مکمل';

$LANG[ 'registration_text53'] = '• آپ 1st قدم مکمل کرنے پر مبارک باد!';

$LANG[ 'registration_text54']= ' لائن سرمایہ کاروں کی خصوصی کمیونٹی جنک \ خوش آمدید\'، آپ کے مالی اکاؤنٹ اور یہ \'ے مکمل طور پر تیار ہے اب تیار کیا گیا تھا! آج ہمارے منافع بخش & ابھی تک ٹھوس 7٪ روزانہ سود کی شرح کی منصوبہ بندی سے profiting اور ہر دن آگے منتقل شروع کرنے کا موقع لے لو ';

$LANG[ 'registration_text55_1'] = 'کے 2nd قدم';

$LANG[ 'registration_text55_2'] = '، آپ پہلے سے ہی لاگ ان سے میں اب آپ کے اکاؤنٹ میں کی طرف سے شروع کر سکتے ہیں؛';

$LANG[ 'registration_text55_3'] = 'یہاں.';

$LANG[ 'registration_text56'] = ' Z7 ڈیجیٹل فنڈز پلیٹ فارم، آن لائن سرمایہ کاری سے موثر واپسی کے لئے آپ محفوظ جگہ کے ساتھ ایک ذہین سرمایہ کاری کا لطف اٹھائیں. " ';

$LANG[ 'registration_text57_1'] = '• سلامتی نوٹس:';

$LANG[ 'registration_text57_2'] = '- ہمیشہ اپنے ای میل \ چیک کرنے کے براہ کرم یقینی بنائیں\' ہماری ای میل کے لئے S ردی / سپیم فولڈر ڈی.
		- مضبوط سیکورٹی کے لیے ہم وقتا فوقتا آپ کے پاس ورڈ تبدیل خوش کرنے کے لئے تم میں سے دعا گو ہیں.

- آپ اپنے پروفائل کے صفحے کے اندر آپ کے اکاؤنٹ سیکورٹی اضافہ چالو کرنا چاہئے ';

$LANG[ 'registration_text58_1'] = '• سیفٹی مشورے:';

$LANG[ 'registration_text58_2'] = 'فوری طور پر آپ Zinc7 ہونے کا ڈرامہ اجنبیوں سے موصول کسی بھی ای میلز کو خارج کر دیں. ڈی

ہمیشہ مناسب کے لئے نظر ';

$LANG[ 'registration_text58_3'] = '\' Zinc7.cc \'';

$LANG[ 'registration_text58_4'] = '; مساج کے جسم میں روابط اور آپ کے ایڈریس بار';

$LANG[ 'registration_text59'] = 'نجی تک رسائی کے لئے عوامی کمپیوٹر کا استعمال کرتے ہوئے درنساوناپورن سپائیویئر کے خلاف کی حفاظت کرنے کے لئے: ڈی براؤزر کے باہر کاپی اور پیسٹ مہربانی اپنے لاگ ان / پاس ورڈ، لاگ ان باکس میں.';

$LANG[ 'registration_text60_1'] = 'بہتر سیکورٹی کے لئے، ہم آپ کو تازہ ترین استعمال کرنے کے لئے مشورہ دیتے ہیں';

$LANG[ 'registration_text60_2'] = 'یا';

$LANG[ 'registration_text60_3'] = 'براؤزرز.';


#investment_plans

$LANG[ 'investment_plans_text1'] = 'ZINC7 سرمایہ کاری کے منصوبوں';

$LANG[ 'investment_plans_text2'] = 'ہم نے ان کے کور میں نمبر 7 کے ساتھ دونوں ہمارے مالیاتی منصوبوں کو ڈیزائن کیا ہے سات ایک اہم شخصیت ہے، جو ایک رعایت اور کمال یہ کہ ہم نے کے لئے کوشش کر رہے ہیں کی علامت ہے. ہماری منصوبہ بندی کے پیچھے اصول، ہم دونوں کے لئے کم از کم خطرے کے ساتھ زیادہ سے زیادہ ثواب فراہم کرنے میں ہم کارکردگی اور باہمی خوشحالی کے لئے سنہری جگہ کے طور پر غور کرتا ہے. ٹو ڈیٹ Zinc7 قیام کے آغاز سے ہم \ بعد سے \'بہت مختصر مدت پیشکشوں آئے اور عمومی جاؤ دیکھا ہے، ہم نے اپنے پلیٹ فارم طویل مدت سے زیادہ منافع بخش رہتا بیمہ کرنے کے لئے اضافی قدم لے جائے گا.';

$LANG[ 'investment_plans_text3'] = '7 فیصد روزانہ 30 دنوں کے لئے واپس:';

$LANG[ 'investment_plans_text4'] = 'گزشتہ 30 کیلنڈر دنوں یہ منصوبہ پرنسپل (جمع) پر بالکل 7٪ کے ایک مستحکم روزانہ سود کو واپس کرنے کے لئے ڈیزائن کیا گیا تھا، اور. قسم: دلچسپی کے آٹو اپنے پرنسپل 30 کیلنڈر دنوں کے بعد ختم ہو گیا ہے جب تک کہ آپ کے اکاؤنٹ کے میزان ہر کاروباری دن (پیر سے جمعہ) میں جمع کی جائے گی. ختم ہونے کے بعد سود ہے جب تک کہ آپ کو مزید سرمایہ کاری قرضہ جارہا روک دیں گے ';

$LANG[ 'investment_plans_text5_1'] = 'آپ \ اگر\' کے ساتھ شروع D ';

$LANG[ 'investment_plans_text5_2'] = 'ڈپازٹ، آپ \' \'قرضہ دیا جائے گا؛';

$LANG[ 'investment_plans_text5_3'] = 'سود ہر 24 گھنٹے (کاروبار دن پر) 30 کیلنڈر دنوں کے لئے. 14 کاروباری دنوں کے بعد آپ کو \'بھی واپس٪ 100 سے زیادہ کے ساتھ توڑ مقام کو منتقل کریں گے اور ختم ہونے پر آپ کا بیلنس کی کل رقم کرے گا';

$LANG[ 'investment_plans_text5_4'] = 'آپ کا بیلنس سے دستبردار کر سکتے ہیں یا آپ کی اوسط ماہانہ منافع میں اضافہ کرنے کے کسی بھی وقت پر (کمپاؤنڈ) دوبارہ سرمایہ کاری. ';

$LANG[ 'investment_plans_text6'] = 'پلان شرائط:';

$LANG[ 'investment_plans_text7'] = '30 کے لئے روزانہ کیلنڈر دنوں';

$LANG[ 'investment_plans_text8'] = 'جمعہ پر پیر، پرنسپل میعاد ختم';

$LANG[ 'investment_plans_text9'] = 'مجموعی ماہانہ منافع:';

$LANG[ 'investment_plans_text10'] = 'مجموعی واپسی';

$LANG[ 'investment_plans_text11'] = 'منٹ - زیادہ سے زیادہ فی واپسی:';

$LANG[ 'investment_plans_text12'] = 'منٹ - زیادہ سے زیادہ ڈپازٹ فی سلاٹ:';

$LANG[ 'investment_plans_text13'] = 'سرمایہ کاری اب';
$LANG[ 'investment_plans_text14'] = 'کا حساب لگائیں میری آمدنی';

$LANG[ 'investment_plans_text15'] = 'ویکلی. پرنسپل واپس آئے ';

$LANG[ 'investment_plans_text16'] = 'کل ہفتہ وار منافع:';

$LANG[ 'investment_plans_text17'] = 'REF پروگرام';

$LANG[ 'investment_plans_text18'] = 'کے نمائندے کے لئے درخواست';

$LANG[ 'investment_plans_text19_1'] = 'Zinc7 \' کے ارکان کو ان تمام حوالہ جات کے ذخائر کے لئے 5٪ فوری ادائیگی کے ساتھ ہمارے انتہائی منافع بخش الحاق پروگرام سے فائدہ اٹھا سکتے. گھر سے کام & محض اپنے دوستوں اور خاندان کو مدعو کی طرف یا ہم سے ویب ٹریفک بھیجنے کی طرف سے، پیسہ کمانے آن لائن کے لئے موقع پکڑو. ہم کسی کو بھی قبول کرتے ہیں، کہیں بھی اتنا $ 1.25 کی ایک طویل مدتی غیر فعال آمدنی حاصل کرنے کے لئے اب شروع - 12،500 ڈپازٹ فی. یہ مفت ہے،';

$LANG[ 'investment_plans_text19_2'] = 'یہاں میں شامل ہوں';

$LANG[ 'investment_plans_text20'] = 'ZINC7 SYSTEM \' کے بڑے حروف میکینکس ';

$LANG[ 'investment_plans_text21'] = 'آن لائن اراکین کو خریدنے \' ڈیجیٹل فنڈز \'ڈی ان eWallet ذریعے، مقصد وقت کے ساتھ ڈی اس کی قیمت میں اضافہ کرنے کے لئے مقرر کے ساتھ. Zinc7 \'کے ان لوگوں کو \ فروخت ڈی پلیٹ فارم\' ڈیجیٹل فنڈز \'، اور زنک کی صنعت میں سرمایہ کاری کے لئے کرنے کے لئے ان کی نجی ڈی فنڈز کی انٹرپرائز 100٪ ڈی ریلے.';

$LANG[ 'investment_plans_text22'] = 'رکن \' کے ای منی میں اور ڈی سے باہر چلا جاتا ہے Zinc7 \'ڈیجیٹل فنڈز \' پلیٹ فارم ';



$LANG[ 'investment_plans_text23'] = '110٪ 7 دن کے بعد:';

$LANG[ 'investment_plans_text24'] = 'یہ مختصر مدتی منصوبہ آزمائش کیلئے پیدا کیا گیا تھا. یہ 7 کیلنڈر دنوں کے بعد آپ کی پرنسپل (جمع) پر 10 فیصد خالص منافع واپس آ جائیں گے. تم کل (یہاں تک کہ غیر کاروباری دنوں) میں بالکل 110٪ کی واپسی حاصل کریں گے. ہماری طویل مدتی ماہانہ \'Z7 منصوبہ\' کے مقابلے میں جب کی منصوبہ بندی مختصر عمر کمپاونڈنگ اور کم کی واپسی کے لئے کم امکان فراہم کرتا ہے، لیکن یہ 1 ہفتہ کے ایک تیز توڑ بھی نقطہ کی تلاش کے ارکان کے لئے بہتر اور افضل ہونا چاہئے ';

$LANG[ 'investment_plans_text25_1'] = "آپ کے ساتھ شروع چاہتے ہیں تو";

$LANG[ 'investment_plans_text25_2'] = "اس کی منصوبہ بندی میں جمع، آپ کی کل کی واپسی جمع کی جائے گی";

$LANG[ 'investment_plans_text25_3'] = "بالکل 7 calenddar دن آپ کے خالص منافع کے بعد.";

$LANG[ 'investment_plans_text25_4'] = "اور اپنے پرنسپل";

$LANG[ 'investment_plans_text25_5'] = "آپ کے اکاؤنٹ میں خود کار طریقے سے شامل کیا جائے گا تم کو واپس لینے کی یا کسی بھی وقت اپنے منافع کو بڑھانے کے لئے دوبارہ سرمایہ کاری کے منتخب کر سکتے ہیں..";



#security

$LANG[ 'security_text1'] = 'ویب سائٹ کی سیکورٹی';

$LANG[ 'security_text2'] = "ہم کسی بھی مسئلے کو ہمارے اعلی درجے کی نگرانی کے نظام میں متحرک ہونے والے ایک خصوصی ٹیم کی طرف سے پوری کوشش عجلت کے ساتھ کیا سلوک کیا جاتا ہے. ہماری ٹیم ہمیشہ کی فراہمی کے لیے اپنی پوری کوشش کروں گا سیکورٹی اور پرائیویسی معاملات کے لئے بہت سنگین ذمہ داری لینے تازہ ترین اور سب سے زیادہ قابل اطلاق سیکورٹی کے حل، ہم ہمیشہ 'خاموش' & مؤثر تحفظ کے ایک اعلی سطح حاصل کرنے کی کوشش کے طور پر. آپ کو آپ کی نجی معلومات کو یقین دلایا آرام کر سکتے ہیں اور اپنے مواصلات خفیہ رہے گا، اس کی سختی سے خفیہ کردہ ہے اور محفوظ طریقے سے ایک ریموٹ میں محفوظ کیا، آرٹ کی ریاست ڈیٹا سینٹر. ہم نے ہمارے ارکان کو مؤثر طریقے سے کسی بھی مسائل کو حل کرنے کے لئے پردے کے پیچھے. ہم کسی بھی طرح سے آپ کی رقم اور رازداری کی حفاظت کے لئے ڈیوٹی پر رہیں گے کہ ہمارے سیکورٹی ڈیپارٹمنٹ کے ماہر ٹیم کو چھوڑ کر، بالکل سیکورٹی کے مسائل کے ساتھ پرواہ نہیں کرنا چاہئے یقین رکھتے ہیں. آپ کا اعتماد ہمارا قومی اثاثہ ہے، ہم اسے محفوظ کر لیں گے اور یہ کبھی سمجھوتہ نہیں Zinc7 ٹیم ہمیشہ آپ کی خدمت میں ہے ";

$LANG[ 'security_text3'] = "Zinc7 سیکورٹی";

$LANG[ 'security_text4'] = "ڈیٹا تنہائی، سالمیت اور EV SSL:";

$LANG[ 'security_text5'] = "آپ کی خفیہ معلومات مرموز تنہائی کے ساتھ، ڈیٹا کی سالمیت کی ضمانت کے لئے خاص RAID ترتیب کا استعمال کرتے ہوئے، ایک اعلی کے آخر بے کار سرور پر محفوظ کیا جاتا ہے. ہمارا بیک آخر ڈیٹا بیس کسی نامعلوم مقام پر علیحدہ سرور پر واقع ہے & مسلسل بیک اپ فوری بازیابی کے لئے، کیس میں 256 بٹس ڈیٹا خفیہ کاری کے ساتھ اور سند کے لئے سمجھوتہ. ہم سیٹ اپ ہے \"توسیعی توثیق SSL سرٹیفکیٹ \"، 4096 بٹس کے لئے. SSL ہمیشہ مالی لین دین اور ڈیٹا انٹری کی محفوظ کرنے کے لئے نافذ کیا جاتا ہے. ";

$LANG[ 'security_text6'] = "DDoS تحفظ & 24/7 نگرانی:";

$LANG[ 'security_text7'] = 'ہم سروس حملوں کی تقسیم سے انکار کے خلاف سرور تحفظ کو بہتر بنانے کے، اور ہمارے دستیابی میں اضافہ کرنے کے لئے، ایک ہی بار میں سب سے جو DDoS تخفیف خدمات کا استعمال. ہم نے بھی ایک منفرد فلٹرنگ نظام ہماری اپنی مرضی کے سافٹ ویئر اور اعلی کے آخر میں استعمال کرتے ہوئے تیار کیا ہے صاف ٹریفک گزرنے نافذ ہارڈ ویئر فائروال کرنے Dedicatedly انتہائی تجربہ کار SYS-منتظمین کی طرف سے منظم اور عمومی مسلسل بیک دروازے کے لئے نگرانی بالآخر ہمارا مقصد پریشانی مفت اور صارف کے دوستانہ ماحول کے ساتھ، تیزی سائٹ تک رسائی فراہم کرنا ہے ';

$LANG[ 'security_text8'] = "سروس رازداری:";

$LANG[ 'security_text9'] = "ہمارے Zinc7 پلیٹ فارم استعمال کی سب سے اہم فائدہ میں سے ایک یہ حقیقت آپ کی ذاتی معلومات اور آمدنی رہتا ہے 100٪ ہر وقت رازدارانہ ہے. یہ حقیقت اپنے دماغ کی امن اپنے مالیات اور منصوبہ بندی پر توجہ مرکوز کرنے کو یقینی بناتا ہے . آپ کی سرمایہ کاری کی حکمت عملی اور محفوظ طریقے سے اپنے مقاصد تک پہنچنے تاہم، آپ اپنے اکاؤنٹ کسی نہ کسی طرح سمجھوتہ کیا گیا تھا یقین رکھتے ہیں، تو ہم آپ کی ممکن حد تک جلد ہی اپنے فارم کے ذریعے ہم سے رابطہ کریں براہ مہربانی کرنے سے پوچھنا Zinc7 امدادی عملہ سروس آپ میں ہمیشہ ہے ";
$LANG[ 'security_text10'] = "پلیٹ فارم اور فنڈوں PROTECTION";

$LANG[ 'security_text11'] = "منتقلی اور Zinc7 میں فنڈز سیکورٹی:";

$LANG[ 'security_text12'] = 'خالص سرمایہ \ "حکمرانی، وہاں ہماری داخلی قوانین کے لئے،" وقت اور تجربہ ہمیں ضبط نفس سکھایا ہے، ہم نے کچھ زمین کے قوانین کو قائم کرنے کی طرف سے لاگو کیا ہے کہ. سب سے اہم ایک ہمارے \ ہے " اسے آگے منتقل کی طرف سے ہمیشہ محفوظ فنڈز کے لئے ہمیں ضرورت ہوتی ہے، ابھی تک فوری طور پر ایک بروقت انداز میں ہمارے رکن کی واپسی کی درخواستوں کو مطمئن کرنے کے لئے اپنی پیٹھ کے آخر اکاؤنٹس میں مناسب لیکویڈیٹی کی شرح کو برقرار رکھنے کے. لہذا، ڈیجیٹل فنڈز اپنے پلیٹ فارم میں جمع تیزی سے نمٹا جاتا ہے، الگ تھلگ کر باہر منتقل کر دیا روزانہ اکاؤنٹس ممکنہ ہیک سے بچانے کے لئے ہم نے ہمیشہ وکر کے آگے رہنے & ہر قیمت پر ہمارے رکن کے فنڈز کی حفاظت کے لئے ضروری اقدامات کریں گے ';

$LANG[ 'security_text13'] = "اپنی مرضی کے مطابق پلیٹ فارم سیکورٹی پروٹوکولز:";

$LANG[ 'security_text14'] = 'ہم ڈیجیٹل فنڈز سیکورٹی میں اپنے وسیع تجربے کے لئے ہماری توقعات کے مطابق. شکریہ ہمارے پلیٹ فارم سکرپٹ کو تیار کرنے کے لئے اسپیئر نہیں وقت یا وسائل، ہم سب سے زیادہ ہیکنگ اقسام کے لئے بہت علم بن گیا کیا. ہم سیکورٹی نافذ کر دیا ہے . ان لوگوں کے نام سے جانا جاتا خطرات کو سنبھالنے اور عوامی نیٹ پر ڈیٹا کی حفاظت کے لئے SSL کے علاوہ نامعلوم والوں کو روکنے کے لئے تازہ ترین پیچ اطلاق کی طرف سے، ہم حساس ان پٹ باکس میں مجازی کی بورڈ استعمال کیا اور شناخت کی تصدیق کے لئے کوڈ کو واپس لے لیا ہے. اس کے علاوہ، ہم نے تو اس کا معمول رکن کا لاگ ان چیک انجام ہم سب سچ اکاؤنٹ کے ہولڈر کے طور پر خود کو شناخت کرنے کے لئے (دیگر متعلقہ معلومات کے درمیان) کو ان کی "سپورٹ پن" فراہم کرنے کے لئے، کہا جائے گا، مشکوک رویے کا پتہ لگانے کے، تو ہم نے حفاظتی اقدامات لاگو کرنے کے لئے آگے بڑھنے کر سکتے ہیں ".؛';

$LANG[ 'security_text14'] = "رازداری کی پالیسی";

$LANG[ 'security_text14'] = "اپنے پلیٹ فارم کی خدمات کو استعمال کرنے کے لئے اہم فائدہ یہ حقیقت آپ کے اکاؤنٹ کی معلومات اور آمدنی میں اپنے کنٹرول میں 100 فیصد رازدارانہ اور ہمیشہ رہے ہیں ہے. یہ سچ ہے کہ آپ کے دماغ کی امن کے منصوبوں کو حکمت عملی اور مقاصد پر توجہ مرکوز کرنے کو یقینی بناتا ہے. تاہم ، آپ کو آپ کے اکاؤنٹ متاثر کیا گیا تھا یقین رکھتے ہیں تو، ہم آپ سے کچھ پوچھنا: ہماری حمایت رابطہ کریں (وہاں ہم نے ابھی تک حل نہیں کر سکے معاملہ نہیں تھا) Zinc7 کی معاونت کی ٹیم سروس آپ میں ہمیشہ ہے ";



#کے بارے میں

$LANG[ 'about_text1_1'] = 'کے بارے میں';

$LANG[ 'about_text1_2'] = 'پلیٹ فارم';

$LANG[ 'about_text2'] = "نمبر <مدت کلاس = \" بلیو \"> سات </ مدت> ہمارے تقسیم پلیٹ فارم اور ہماری روز مرہ کے آپریشن کا ایک لازمی حصہ کے پیچھے ریاضی نچوڑ ہے. تجربہ اور آزمائشوں ہم کے سال کے ذریعے 'ہمارے کاروبار ماڈل میں نمبر 7 شامل کی طرف سے، ہم نے استحکام اور منافع کی اعلی ڈگری تک پہنچنے کے قابل ہو سکتا ہے کہ یہ نتیجہ اخذ کیا ہے ";

$LANG[ 'about_text3'] = "Zinc7 کے پلیٹ فارم کی اعلی مقصد آپ (رکن) کے درمیان دلچسپی کے توازن، اور جب تک کے طور پر humanly ممکن لئے انٹرپرائز کی سہولت کے لئے اس مشن انٹرپرائز کے ساتھ ایک فنڈز مختص کرنے کا فارمولا پیدا پورا کرنے کے لئے ہے. اس کے مرکز میں # 7 سپلائی اور طلب کے \"مارجن سے فائدہ کے لئے";

$LANG[ 'about_text4'] = 'ZINC7 پلیٹ فارم کیا ہے؟';

$LANG[ 'about_text5'] = "زنک اور اس کی ذیلی مصنوعات کی منافع بخش میدان میں \"Zinc7 \ جاتا ہے\" ڈیجیٹل فنڈز کی تقسیم کے \"کے پلیٹ فارم. Zinc7 کے پلیٹ فارم براہ راست کسی بھی مینجمنٹ فرمز سے منسلک نہیں ہے، اور نہ ہی ٹریڈنگ کے ساتھ اس کے اراکین کو شامل کرنے یا .. سرمایہ کاری کے دلالوں کے ساتھ ہمارے گروپ چینلز اور ایک اچھی طرح سے قائم انٹرپرائز میں روٹ فنڈز، تمام ملوث Zinc7 کے پلیٹ فارم اہم کاموں کے لئے کافی اجر پیدا کرنے کے لئے ترتیب میں، زنک فائبر کی تقسیم اور دیگر منصوبوں میں سرمایہ کاری جس مواصلات رہے ہیں: پیشکش کے انتہائی مائع ( مختصر اور وسط مدتی) مالی طور پر ہمارے اراکین کو پیسے آن لائن بنانے کے لئے، کی طرف سے منتخب کر سکتے ہیں کہ منصوبوں کا اجروثواب. اپنے پلیٹ فارم کے لئے آسان استعمال کرنے کے انٹرفیس کے ارکان Zinc7 خدمات کی مدد، انٹرپرائز وعدہ کے ساتھ. فوری طور پر اور محفوظ طریقے سے ڈیجیٹل رقم منتقل کرنے کی اجازت دیتا ہمارے باہمی ترقی کو بہتر بناتا ہے کہ سرمایہ کاری پر منافع کو محفوظ بنانے کے لئے کوشش کر پر رکھیں ";

$LANG[ 'about_text6'] = 'ہمارے ساتھ اکاؤنٹ کھولنے مکمل طور پر مفت اور مکمل طور پر صیغہ راز میں، لین دین کی صداقت کی توثیق و حساس معلومات کی حفاظت کے لئے ہماری سخت سیکورٹی پروٹوکول کے ساتھ ہے.';

$LANG[ 'about_text7_1'] = 'ممالک کے سب سے اوپر 10 کی فہرست';

$LANG[ 'about_text7_2'] = 'زنک پیداوار کی طرف سے';

$LANG[ 'about_text8_1'] = 'ممالک کے سب سے اوپر 10 کی فہرست';

$LANG[ 'about_text8_2'] = 'ZINC7 سرمایہ کار اعداد و شمار کی طرف سے';

$LANG[ 'about_text9'] = 'ZINC7 تاریخ اور اقدار';

$LANG[ 'about_text10'] = 'جنک فائبر مارکیٹ کے رجحان کی مختصر تاریخ:';
$LANG[ 'about_text11'] = 'جنک فائبر مواد کے لئے ابتدائی 2005 مانگ میں خاص طور پر زنک فائبر پربلت windturbine اور زنک ماسٹر ہوائی جہاز کے لئے نئے احکامات کے داخلی دروازے کے ساتھ، تیزی سے اضافہ کرنا شروع کر دیا. 2008 میں ہم نے نمایاں طور پر کم فراہمی مقدار کے برعکس میں دنیا بھر کے مختلف زنک فائبر کی مصنوعات، کی عالمی مانگ میں تیزی سے بڑھتی ہوئی وارداتوں کو محسوس کرنے کے لئے آئے ہیں. سب سے پہلے ہم ایک مارکیٹ اصلاح متوقع ہے، لیکن اس سے مندرجہ ذیل 3 سال ہمارے تجزیہ نتیجہ اخذ کی فراہمی کی کمی زمین وسائل کی کمی کی وجہ سے نہیں کیا جاتا ہے کہ دوران بہت نہیں ہوا، لیکن ابھرتی ہوئی ریشہ پروڈیوسر اور کم ری سائیکلنگ کوششوں کی کمی کی. اس معاملے کی نوعیت میں اور متعلقہ "کے اندر کنکشنز" کے قیام کی طرف گہری بصیرت حاصل کرنے کی طرف سے، ہم نے اس کے بعد مختصر (اور طویل) کی اصطلاح سودے کی نگرانی کرنے کے قابل کیا گیا ہے. 2013 کے آغاز میں نئے ماہانہ فراہمی کے معاہدوں کی رقم تقریبا دوگنی ہو رہے تھے. سال کے حالیہ جوڑے کو، زنک کی فراہمی 4-5 ملین کلو (سالانہ) کی طرف سے اضافہ جاری ہے. آج کل، پروڈیوسر اب بھی ہمیشہ سے ترقی کی حالت میں زنک \'ابھی \' کے رجحان کو چھوڑ کر، مانگ میں اضافے کے ساتھ اپ کو پکڑنے کے لئے کے قابل نہیں ہیں ';

$LANG[ 'about_text12'] = 'Zinc7 اور ہماری بنیادی اقدار کے بارے میں پس منظر:';

$LANG[ 'about_text13'] = 'بنیادی طور پر، ہم موثر کاروبار کے ماڈل کے لئے ایک جذبہ، جہاں ہمارے وقت اور توانائی کو بھی ایک اچھے مقصد اور انتہائی غیر فعال منافع میں ترجمہ کیا جا سکتا ہے کے ساتھ ادیمیوں کی ایک گروپ ہیں. گزشتہ ایک دہائی کے دوران کام کے ہمارے علاقوں ہماری مہارت کو تیز کرنے میں مدد دی جس میں مختلف صنعتوں ملوث. ان میں، ہمارے لئے مفید ہیں: اہم اشیاء اور الیکٹرانکس (امریکہ کے ایک جوڑے کی ہے کہ میدان میں تجربہ کے 12 سال سے زیادہ ہے)، نجی کراس اثاثہ ٹریڈنگ پلیٹ فارم کی ترقی، اور چند "پیسے کے انتظام" اطلاقات کی نگرانی کے لئے درآمد / برآمد لاجسٹکس . راستہ ہم پیروی کرنے کا فیصلہ کیا ہے بہت ہی مشکل تھا، لیکن مشکلات کے باوجود، کامیابی کے احساس ہمیشہ نئے میدانوں کی تلاش اور ایک کھلے ذہن رکھنے کے لئے ہمیں نکال دیا. ہمارے سب سے اہم اثاثہ جو آج تک ہمارے تمام کاروبار کی حکمت عملی اور سرمایہ کاری کے طور طریقوں، "Zinc7.cc" سائٹ ذہن میں جذبہ اور تاثیر کے ساتھ تعمیر کیا گیا تھا جن میں سے عکاسی کرتا ہے کا وقت ہے اور ہم سب کا مطلب ہے کی طرف سے اس کی حفاظت، ';


#support

$LANG[ 'support_text1'] = 'امدادی ٹیم سے';

$LANG[ 'support_text2'] = 'نیچے دیے گئے فارم کا استعمال کرتے ہوئے، کسی بھی وقت اور کسی بھی سوال کے ساتھ ہم سے رابطہ کرنے کے لئے آزاد محسوس کرتے ہیں.

ہماری مدد کی ٹیم کو ایک غیر معمولی خدمات فراہم کرنے، جتنی جلدی ممکن ہو جواب دینے کی کوشش کریں گے ';

$LANG[ 'support_text3_1'] = 'نوٹ:';

$LANG[ 'support_text3_2'] = 'ایک سوال بھیجنے سے پہلے، براہ مہربانی آپ کا جواب میں ہمارے حاصل کریں';

$LANG[ 'support_text3_3'] = 'F.A.Q';

$LANG[ 'support_text3_4'] = 'صفحہ. ہمیں امید ہے کہ ہمارے تمام کی حمایت کی درخواستوں کی 97 فیصد فوری طور پر وہاں پر حل کیا گیا کے سکتا ہے کا اندازہ ہے ';

$LANG[ 'support_text4_1'] = 'تکنیکی مدد';

$LANG[ 'support_text4_2'] = 'پیٹرک N. اور جینیفر ایس، ہر چیز کا سر مینیجرز تکنیکی ہیں وہ انتہائی باصلاحیت سافٹ ویئر ڈویلپرز، ہماری ہموار ویب آپریشن کے ذریعے دیکھنے کے لئے کر رہے ہیں. وہ انتہائی تجربہ کار ہیں اور اب تقریبا 2 سال (دن / رات) کے لئے ہمارے ساتھ کام. سب آپ کی اعلی درجے کی حمایت اور ٹیک انکوائری عام طور پر ان سے خطاب کر رہے ہیں ';

$LANG[ 'support_text5_1'] = 'مالیاتی مشیر';

$LANG[ 'support_text5_2'] = 'جارج مورگن اور آرنلڈ Volfson ہماری مالی اور ذاتی ڈیٹا کے انچارج ہیں، وہ دونوں ان کے درمیان وفاداری کے 7 سال کے قریب سے MBA ڈگری ہے. آپ کو ایک سرشار سرمایہ کاری مشورہ حاصل، تو وہ مقابلے میں ایک تفصیلی جواب کے ساتھ ساتھ آپ کو فراہم کرنے سے زیادہ خوش، اور سب سے بہتر اور افضل حل ہو جائے گا ';

$LANG[ 'support_text6_1'] = 'CEO اور چیف اشتہاری';

$LANG[ 'support_text6_2'] = 'مارٹن E. Connard شریک بانی اور تمام پروموشنل مہمات اور آنے والے الحاق کی پیشکش کے انچارج، کے طور پر بھی ہماری پوری مدد کی ٹیم کی نگرانی میں ہے. آپ ایک ویب ماسٹر ہیں تو، آپ کو یقین ہے کہ اگر آپ کو ایک دلچسپ اشتہارات تجویز یا کسی بھی حل طلب مسئلہ ہے، اس نے آپ کو ایک مناسب حل تلاش کرنے کے لئے خوش ہو جائے گا ';

$LANG[ 'support_text7'] = 'رابطہ فارم';

$LANG[ 'support_text8'] = 'نام';

$LANG[ 'support_text9'] = 'ای میل';

$LANG[ 'support_text10'] = 'س موضوع';

$LANG[ 'support_text11'] = 'ایک موضوع منتخب';

$LANG[ 'support_text12'] = 'کوڈ دستبردار ری سیٹ کریں';

$LANG[ 'support_text13'] = 'اشتہارات پیشکش';

$LANG[ 'support_text14'] = 'تکنیکی مسئلہ';

$LANG[ 'support_text15'] = 'راے تبدیلی';

$LANG[ 'support_text16'] = 'بینک ٹرانسفر';

$LANG[ 'support_text17'] = 'سرمایہ کاری';

$LANG[ 'support_text18'] = 'انخلا';

$LANG[ 'support_text19'] = 'سوال';

$LANG[ 'support_text20'] = 'دوسرے';

$LANG[ 'support_text21'] = 'Z7 لاگ ان';

$LANG[ 'support_text22'] = 'نیچے آپ کے سوال یہاں لکھیں';

$LANG[ 'support_text23'] = '* براہ مہربانی نوٹ: اگر آپ کے پاس پہلے سے دستخط کئے رکن ہیں تو، تیزی سے مدد حاصل کرنے سے پہلے لاگ ان کریں براہ مہربانی. ڈی

** کاروبار دن ہیں: <مدت کلاس = "بلیو"> سوموار </ مدت> کے ذریعے <مدت کلاس = "بلیو"> جمعہ </ مدت> (سوائے تعطیلات.)؛ کام کے اوقات (<مدت کلاس = "بلیو"> 8:30 AM - 6:00 PM </ مدت>) ';

$LANG[ 'support_text24'] = 'درخواست بھیجیں';

$LANG[ 'support_text25'] = 'آپ کا نام درج کریں';

$LANG[ 'support_text26'] = 'نام بہت چھوٹا ہے';

$LANG[ 'support_text27_1'] = 'آپ کا ای میل درج کریں';

$LANG[ 'support_text27_2'] = 'ایک درست ای میل درج کریں';

$LANG[ 'support_text28'] = 'ایک سوال کے موضوع کا انتخاب کریں';

$LANG[ 'support_text29'] = 'درست لاگ ان درج کریں';

$LANG[ 'support_text30'] = 'ایک پیغام لکھ کریں';

$LANG[ 'support_text31'] = 'اس پیغام کو چھپائیں.';


#پاسورڈ بھول گے

$LANG[ 'forgot_password_text1'] = 'پاس ورڈ بھول گئے';

$LANG[ 'forgot_password_text2'] = 'آپ کا صارف کا نام:';

$LANG[ 'forgot_password_text3'] = 'یاد';

$LANG[ 'forgot_password_text4'] = 'نیا پاس ورڈ آپ کے ای میل بھیجا گیا ہے';

$LANG[ 'forgot_password_text5'] = 'آگے بڑھنے کے لئے آپ کے ای میل کی جانچ پڑتال کریں';

#عمومی سوالات

$LANG[ 'faq_text1'] = 'اکثر پوچھے گئے سوالات';

$LANG[ 'faq_text2'] = 'آپ ذیل زمرہ بٹن کو توسیع یا صحیح مطلوبہ الفاظ کے خانے میں اسے تلاش کرنے کی طرف سے آپ کو جواب مل سکتا ہے:';

$LANG[ 'faq_text3'] = 'اکاؤنٹ';

$LANG[ 'faq_text4'] = 'سرمایہ کاری';

$LANG[ 'faq_text5'] = 'واپس لینے';

$LANG[ 'faq_text6'] = 'سے منسلک ادارے';

$LANG[ 'faq_text7'] = 'پروفائل';

$LANG[ 'faq_text8'] = 'میں اپنے سرمایہ کاری رفت (سود) کہاں نگرانی کر سکتے ہیں؟';

$LANG[ 'faq_text9'] = 'اپنے ذاتی اکاؤنٹ کے علاقے میں لاگ ان کریں، اور "دلچسپی آمدنی" دیکھ "اعداد و شمار" کے تحت مہربانی ٹیب. آپ کا اکاؤنٹ پوری دلچسپی، ڈپازٹ، واپسی اور دوسروں کے اعمال کی تاریخ کے جمع کرنے کے لئے مقرر کیا گیا ہے ';

$LANG[ 'faq_text10'] = '؟ جب میں 7 فیصد ہر 24 گھنٹے سود وصول کریں گے';

$LANG[ 'faq_text11'] = 'ہمارے لئے منصوبہ مفادات "7٪ 30 دنوں کے لئے ہر 24 گھنٹے" خود بخود آپ کے اکاؤنٹ کے میزان میں بالکل 24 گھنٹے اور ہر کاروباری دنوں کے بعد آگے 30 کیلنڈر دنوں کے لئے شامل کیا جائے گا.';

$LANG[ 'faq_text12'] = '؟ کیا آپ میرے accoun tactivities کس طرح اکثر کو اپ ڈیٹ کر رہے ہیں';

$LANG[ 'faq_text13'] = '; آپ کا اکاؤنٹ حقیقی زندہ 24/7 میں خود بخود اپ ڈیٹ کیا جاتا ہے اور آپ ہمیشہ اس کا ٹریک رکھنے کے لئے آپ کے اکاؤنٹ تک رسائی حاصل کر سکتے ہیں';

$LANG[ 'faq_text14'] = 'میں کس طرح اپنے آن لائن ادائیگی (eWallets) کو تبدیل کر سکتے اکاؤنٹس کی معلومات؟';

$LANG[ 'faq_text15'] = 'آپ کو شامل نہیں کیا ہے تو سائن اپ کے دوران آپ کی ادائیگی کی معلومات، آپ کو لاگ ان اور شامل کر سکتے ہیں اس کے اندر "پروفائل" کے صفحے، تاہم، "میں راے تبدیلی" کے موضوع میں، منتخب کریں آپ چاہتے ہیں کیا لکھ لے تبدیل اور کیوں. علاوہ، براہ مہربانی کو شامل کرنے کے یقینی بنائیں آپ کی سیکورٹی شناخت کے لئے "پن کی حمایت کرتے ہیں"، اور آپ کو آپ کے پاس پہلے ہم آپ کو haven`t کہ لوگ اس اکاؤنٹس (کی payza) تبدیل کرنے کے قابل aren`t طور سے ایک جمع کر دیا ہے جس کے اکاؤنٹ کی معلومات فراہم کرتے ہیں کہ سامنے سے ایک جمع کر دیا ';

$LANG[ 'faq_text16'] = 'کہاں میں اپنا پاس ورڈ تبدیل یا کوڈ واپس لے سکتے ہیں؟';

$LANG[ 'faq_text17'] = 'آپ اپنے اکاؤنٹ محفوظ علاقے میں لاگ ان کریں اور "پروفائل" پر کلک کریں کرنے کی ضرورت ہے، وہاں آپ کو آپ کے پاس ورڈ کو تبدیل کرنے اور کوڈ کو واپس لے سکتے ہیں.';

$LANG[ 'faq_text18'] = 'کیا ہوگا اگر میں اپنے اکاؤنٹ کا پاس ورڈ بھول گئے؟';

$LANG[ 'faq_text19'] = 'اس صورت آپ ہمارے محفوظ "پاس ورڈ بھول گیا" صفحہ میں اپنا صارف کا نام یا ای میل پتہ درج کر کے، آپ کا پاس ورڈ دوبارہ ترتیب ضروری ہے. تم سے پہلے ہم آپ کو آپ کے پاس ورڈ ری سیٹ کے ساتھ آگے بڑھنے سے اس کارروائی کو اپنے آپ کی تصدیق اور شناخت کے لئے ایک ای میل وصول کریں گے ';

$LANG[ 'faq_text20'] = '؟ میں اپنے ای میل ایڈریس کو کس طرح تبدیل کر سکتے ہیں';

$LANG[ 'faq_text21'] = 'آپ اپنے اکاؤنٹ میں لاگ ان کر سکتے ہیں، اور "پروفائل" صفحے کے اندر اسے تبدیل.';

$LANG[ 'faq_text22'] = '؟ (فنڈ) جمع کرنے کی اجازت کم از کم / زیادہ سے زیادہ رقم کیا ہے';

$LANG[ 'faq_text23'] = 'ہم اس وقت $ 25 کی ایک تعارفی کم ڈپازٹ کم سے کم رقم اور زیادہ سے زیادہ ایک واحد سلاٹ کے لئے کی اجازت دے دی ہے جس میں $ 250،000 تک جا پڑے. آپ تمام 7 دورانیے کا استعمال کرتے ہوئے، آپ کو فعال ذخائر میں $ 1.750.000 تک پہنچ سکتے ہیں ';

$LANG[ 'faq_text24'] = 'کتنے فعال سرمایہ کاری (کے دورانیے) میں بیک وقت ہے کرنے کی اجازت ہے؟';

$LANG[ 'faq_text25'] = 'ہر رکن ایک بار میں چل رہا ہے، پلان کے مطابق 7 فعال سلاٹ ہے کرنے کی اجازت ہے. آپ کے فعال یا کھلے سرمایہ کاری دورانیے کی موجودہ حیثیت کو دیکھنے کے لئے آپ کے اکاؤنٹ پیج کو چیک کریں ';

$LANG[ 'faq_text26'] = 'اگر میرا کل کی واپسی میں اپنی سرمایہ کاری کی مدت ختم ہو گیا ہے کے بعد ہو جائے گا؟';

$LANG[ 'faq_text27'] = 'آپ کی منصوبہ بندی "30 دنوں کے لئے ہر 24 گھنٹے 7٪" میں سرمایہ کاری تو، سرمایہ کاری پر منافع ہو گا ~ 154٪. آپ کے لئے اپنے اندرونی اکاؤنٹ بیلنس کی طرف سے آپ کی دلچسپی کی آمدنی دوبارہ سرمایہ کاری کے لئے منتخب کریں گے تو آپ کی کل کی واپسی 154 فیصد سے بھی زیادہ تک پہنچ سکتا ہے ';

$LANG[ 'faq_text28'] = '؟ جب آپ پنرنیویش (کمپاؤنڈ) اختیار ہے';

$LANG[ 'faq_text29'] = 'یہ آپشن دستیاب آپ کافی "ڈیجیٹل فنڈز" ہے تو آپ کے اکاؤنٹ کے میزان میں ہے (کم از کم $ 25 ہے) اور آپ کو اپنے سرمایہ کاری کے 7 سلاٹ کے تمام کا استعمال نہیں کیا.';

$LANG[ 'faq_text30'] = 'میں کرنا چاہتے ہیں کے طور پر میں کئی بار کے طور پنرنیویش کر سکتا ہوں؟';

$LANG[ 'faq_text31'] = 'جی ہاں، آپ کے طور پر کئی بار آپ کی مرضی کے طور (بھی ہر منٹ) پنرنیویش سکتے ہیں لیکن آپ اوپر 7 فعال سرمایہ کاری (کے دورانیے) ہے تک محدود ہیں اس سے پہلے کہ، ایک بار میں کام کر رہے ہیں آپ کی سب سے قدیم میں سے ایک کی میعاد ختم ہو اور آزاد میں مزید سرمایہ کاری کے لئے ایک نیا سلاٹ ';

$LANG[ 'faq_text32'] = 'اگر میں اپنی تمام دورانیے تک استعمال کیا ہے تو کیا ہوتا ہے؟';

$LANG[ 'faq_text33'] = 'ایکٹو سلاٹ صرف یہ آپ کو زیادہ جمع کرنے کے لئے کارروائی کر سکتے ہیں کی میعاد ختم ہوگئی ہے تو اس کے جلد ہی، فعال سرمایہ کاری کی حد کے لئے مقبوضہ رہتا. مزید برآں، اگر آپ ہم پیش کرتے ہیں کی منصوبہ بندی میں سے ہر ایک کے لئے دستیاب ہے 7 سلاٹ ہے، لیکن آپ کو لگتا ہے کہ اگر یہ آپ کے لئے کافی ہیں doesn`t، تو آپ ہمارے مالیاتی مشیر سے مدد طلب کرنے کے لئے استقبال کر رہے ہیں ';

$LANG[ 'faq_text34'] = '؟ میں اپنے سرمایہ کاری کے پرنسپل واپس حاصل کرو';

$LANG[ 'faq_text35'] = 'نہیں، آپ کی سرمایہ کاری کے پرنسپل مستقبل دلچسپی (کل میں اصول سے کم ہو گا جس میں) اس طرح اس کے منافع میں شامل ہے پیدا کرنے کے لئے سرمایہ کاری کی منصوبہ بندی میں جذب کیا جاتا ہے. سرمایہ کاری کی مدت ختم ہو گیا ہے ایک بار اپنے پرنسپل کی مدت ختم ہو جائے گی، واپس نہیں کیا ';

$LANG[ 'faq_text36'] = 'میں کس طرح کی درخواست کر سکتے ہیں، ایک واپس لے؟';
$LANG[ 'faq_text37'] = 'آپ اپنے اکاؤنٹ میں لاگ ان کریں اور اوپر کے مینو میں "دستبردار"، پھر اپنے انخلا کی درخواست مکمل کرنے کے لئے ضروری معلومات میں بھرنے پر کلک کریں کرنے کی ضرورت ہے درخواست کرنے کے لئے.';

$LANG[ 'faq_text38'] = '؟ میں اپنے زیر تجویز واپسی کی درخواست کیسے منسوخ کر سکتے ہیں';

$LANG[ 'faq_text39'] = 'ایک واپسی کی درخواست آپ سب سے اوپر مینو "کی واپسی اعدادوشمار کی" میں اور نیچے ثانوی مینو میں منتخب اپنے اکاؤنٹ میں لاگ ان کرنے کی، "اعداد و شمار" پر کلک کریں کی ضرورت ہے، اس کے بعد زیر التوا کی درخواست کو منتخب منسوخ کرنے کیلئے (لائن ) پر کلک کریں میز سے اور [منسوخ] ';

$LANG[ 'faq_text40'] = 'مجھے واپس لینے کے لئے درخواست کر سکتے ہیں جب (کم از کم واپس لے)؟';

$LANG[ 'faq_text41'] = 'آپ ایک بار آپ کو $ 2.5 واپس لینے کے لئے ہماری کم از کم رقم تک پہنچنے کے، کسی بھی وقت واپس لینے کی درخواست کر سکتے ہیں';

$LANG[ 'faq_text42'] = 'میں نے اپنی آمدنی میں ایک نئی (مختلف) eWallet اکاؤنٹ سے دستبردار کر سکتے ہیں؟';

$LANG[ 'faq_text43'] = 'نہیں، پیسے آپ eWallets درمیان تبدیل نہیں کر سکتے لانڈرنگ کو روکنے کے لئے. ہر eWallet مستقبل کی واپسی یا اندرونی دوبارہ سرمایہ کاری کے لئے کہ eWallet مخصوص توازن کے اندر رہے گا اس کی اپنی منفرد توازن اور ہر جمع رقم سے اپنی آمدنی ہے ';

$LANG[ 'faq_text44'] = 'میں کس طرح اپنے ewallet ادائیگی اکاؤنٹ کی معلومات کو اپ ڈیٹ کر سکتے ہیں؟';

$LANG[ 'faq_text45'] = 'آپ "پروفائل" کے صفحے کے اندر اندر آپ eWallet ادائیگی اکاؤنٹ کی معلومات کو تبدیل کر سکتے ہیں. ';

$LANG[ 'faq_text46'] = 'جب میرا واپسی کی درخواست پر عملدرآمد کیا جائے گا؟';

$LANG[ 'faq_text47'] = 'آپ کی درخواستوں ASAP ادا کی، اور 48 گھنٹوں میں کاروبار کے اندر اندر ہو جائے گا. صبر کریں. کاروبار دن ہے: جمعہ (تعطیلات کو چھوڑ کر) کے روز پیر. کام کے گھنٹے: 8:30 AM - 6:00 PM ';

$LANG[ 'faq_text48'] = 'تو میں نے اپنی بھول گیا کوڈ دستبردار کیا؟';

$LANG[ 'faq_text49'] = 'اس صورت میں آپ کو اسے دوبارہ ترتیب میں مدد کے لئے ہم سے رابطہ کرنا چاہیے، ہمیں ہماری مدد کی فارم کے ذریعے رابطہ کریں یہاں دستیاب، اور اس میں شامل آپ کے "PIN سپورٹ" کی شناخت کے لئے.';

$LANG[ 'faq_text50'] = 'وہاں کسی بھی واپسی کی فیس ہو؟';

$LANG[ 'faq_text51'] = '; فی الحال کوئی واپسی کی فیس سے ہیں، لیکن یہ Zinc7 رسک مینجمنٹ کے واحد صوابدید کی طرف سے مستقبل میں تبدیل کا نشانہ بنایا ہے';

$LANG[ 'faq_text52'] = '؟ آپ الحاق (حوالے) پروگرام بنایا ہوا ہے';

$LANG[ 'faq_text53'] = 'ہاں، ہم نے ایک بہت منافع بخش ریفرل پروگرام ہر فعال رکن آپ کو ہم پر متعارف کرانے اور آپ کے ساتھ ساتھ اس کے مستقبل کے بیرونی ذخائر کی تمام پر 5 فیصد حاصل کرنے پر رکھیں گے پر 5 فیصد فوری کمیشن ادا کرتا ہے ہے. یہ ایک طویل مدتی غیر فعال آمدنی سے ہر بیرونی ڈپازٹ آپ کے حوالہ جات کبھی اپنے پلیٹ فارم میں کر دے گا پر $ 17،500 کے لئے $ 1.35 کے درمیان آپ کو ملے گا کہ تعمیر کے لئے ایک عظیم موقع ہے. آپ کے 2nd اور 3rd کی downline کے ارکان کے لئے، آپ، ہر جمع رقم سے 2 فیصد اور 1٪ comission کے recieve گا اسی ';

$LANG[ 'faq_text54'] = 'میں ایک فعال رکن ہونے کے بغیر حوالہ جات کے کمیشن کماتے ہیں کر سکتے ہیں؟';

$LANG[ 'faq_text55'] = 'ہاں، آپ سائن اپ کریں اور مفت کے لئے ہماری الحاق کے پروگرام میں شامل کرنے کے لئے استقبال کر رہے ہیں.';

$LANG[ 'faq_text56'] = 'میں Zinc7 کس طرح فروغ دینے اور ممکنہ ارکان رجوع کر سکتے ہیں؟';

$LANG[ 'faq_text57'] = ' سے منسلک ادارے "کے صفحے میں (اپنے اکاؤنٹ کے علاقے میں) آپ کو ممکنہ ارکان کا حوالہ دیتے ہوئے کے لئے اشتہارات کے آلات کی ایک قسم ہے. اس کے علاوہ آپ اپنے منفرد ریفرل لنک استعمال کر سکتے ہیں، صرف کاپی کریں اور اپنے دوستوں، خاندان اور ای میل، فوری پیغام رسانی یا آپ کے پسندیدہ سوشل نیٹ ورک کے ذریعے جاننے والوں کو بھیج ';

$LANG[ 'faq_text58'] = 'میں اپنے ریفرل یو آر ایل اور / یا کمیشن کے اعدادوشمار کہاں مل سکتی ہیں؟';

$LANG[ 'faq_text59'] = 'آپ سائن اپ ہے کے بعد، براہ مہربانی لاگ ان اور، آپ کے قریب "آپ کے ریفرل لنک:" آپ حوالہ دے URL مل جائے گا "منسلک ادارے" کے صفحے کی جانچ پڑتال. اور ذیل میں ایک مختصر کمیشن کے اعدادوشمار';

$LANG[ 'faq_text60'] = 'میں فضول طریقہ سے کسی بھی قسم کا استعمال کرتے ہوئے آپ کے پروگرام کو فروغ دینے کے کر سکتے ہیں؟';

$LANG[ 'faq_text61'] = 'نہیں! ہم سپیم یا دلچسپی (UCE، فورم سپیم، PM سپیم، IM سپیم، وغیرہ) کسی بھی قسم کی برداشت نہیں کریں گے. آپ سپیمنگ پکڑے جاتے ہیں تو، ہمارے ساتھ آپ کے اکاؤنٹ ختم ہو جائے گا ';

$LANG[ 'faq_text62'] = 'Zinc7 ایک کمپنی کے طور پر شامل کر لیا ہے؟';
$LANG[ 'faq_text63'] = 'ہاں ہم نامزد کیا محدود ذمہ داری کمپنی کے طور پر رجسٹرڈ ہیں: <ب کلاس = "بلیو"> اعتماد لوازم LLC کی طرف سے بنایا گیا. ریاست ہائے متحدہ امریکہ میں، فائل نمبر 6128542 </ ب>. ہماری کمپنی رجسٹریشن سرٹیفکیٹ کی جانچ کرنے کے، href="https://icis.corp.delaware.gov/Ecorp/EntitySearch/NameSearch.aspx" target="_blank"> براہ کرم <a یہاں </a> کلک کریں ';

$LANG[ 'faq_text64'] = 'میں کس طرح Zinc7 رکن بن سکتے ہیں؟';

$LANG[ 'faq_text65'] = 'سائن اپ فارم میں بھرنے کے لئے یہاں کلک کریں،، اس کے بعد آپ کو رجسٹریشن کے چالو کرنے کے لئے آگے بڑھنے. سائن اپ کے طریقہ کار بہت آسان اور آپ کی سہولت کے لئے تیزی سے بنایا گیا تھا (لیتا ہے ~ 1min میں) ';

$LANG[ 'faq_text66'] = 'میں آپ کے ساتھ ایک سے زیادہ اکاؤنٹ ہو سکتا ہے؟';

$LANG[ 'faq_text67'] = '; جب تک کہ آپ کو مزید کی ضرورت کے لئے ایک خصوصی منتظم کی اجازت دی گئی تھی نہیں، تم نہیں کر سکتے فی صارف کو ایک سے زیادہ اکائونٹ';

$LANG[ 'faq_text68'] = 'کیا Zinc7 پلیٹ فارم فراہم کرنے کی کوشش کرتا ہے؟';

$LANG[ 'faq_text69'] = 'ہماری مالی مقصد Zinc7`s پلیٹ فارم ارکان کی طرف سے خریدا جاتا ہے جس میں "ڈیجیٹل فنڈز" کی قدر میں اضافہ کرنے کا حکم. ہم کوشش کریں اور ہمارے اراکین کے لئے 10 دن کی مدت میں ~ 140٪ کی انتہائی اعلی کی واپسی فراہم کرنے کے لئے وقف کر رہے ہیں. ہمارے اس مقصد کی مجاز حمایت فراہم کرنے کے اس کے ہموار آپریشن کے ساتھ رکھنے کے لئے اور وقف کرنے کی آرٹ پلیٹ فارم کی ہماری ریاست کو برقرار رکھنے کے لئے سخت محنت، ہمارے بارے میں صفحہ کا مراجعہ کریں ';

$LANG[ 'faq_text70'] = 'کیا کوئی پوشیدہ فیس ہیں؟';

$LANG[ 'faq_text71'] = 'نہیں، کوئی خفیہ فیس نہیں ہیں. رجسٹریشن اور اکاؤنٹ انعقاد مکمل طور پر مفت ہے.';

$LANG[ 'faq_text72'] = '؟ آپ ٹیلی فون کی حمایت کی پیشکش کرتے ہیں';

$LANG[ 'faq_text73'] = 'فی الحال ہم ٹیلی فون کی حمایت کی پیشکش نہیں کرتے، لیکن ہم ہمارے وسیع دنیا کے اراکین سے روزانہ کالز کے اعلی حجم کو سنبھالنے کے لیے درکار دفتر لاجسٹکس باہر کام کیا ہے کے طور پر اس کے طور پر جلد ہی دستیاب ہو جائے گا. تاہم، ہم نے ہمیشہ یہاں دستیاب چیٹ ہماری حمایت کے ٹکٹ، ای میلز کا ASAP جواب دیں، اور رہنے کے لئے اپنی پوری کوشش کر رہے ہیں ';

$LANG[ 'faq_text74'] = 'I / آپ کی کمپنی کی کارکردگی کے بارے تاثرات آپ درج دیکھ سکتے ہیں؟';

$LANG[ 'faq_text75'] = 'آپ ہمارے member`s آراء دیکھتے ہیں اور فوری طور پر اور ویب تلاش کے آسانی سے مل جا سکتا ہے کہ ہمارے سماجی مراکز، آن لائن درجہ بندی، جائزے اور فورم سائٹس میں سے کسی میں اپنا خود درج کر سکتے ہیں. ہم انتہائی ہمارے اراکین feedbacks کی تعریف، اس کے سرور پر معاونت ہمارے اراکین بہتر اتنا Zinc7 ساتھ آپ کے اپنے تجربے کو اشتراک کرنے کے لئے ایک لمحے لے لو ';

$LANG[ 'faq_text76'] = 'تکنیکی مسئلہ یا دوسرے سوالات کی صورت میں، کس طرح میں آپ سے رابطہ کر سکتے ہیں؟';

$LANG[ 'faq_text77'] = '; آپ کو مزید کوئی سوالات یا تکنیکی مسائل آپ کے اوپر کا جواب تلاش نہیں کیا کہ ہے، تو آپ یہاں ہمارے دوستانہ معاونت کی ٹیم سے رابطہ کرنے کے لئے خوش آمدید سے زیادہ ہیں';

$LANG[ 'faq_text78'] = 'کس طرح میرے ملک / علاقہ میں ایک نمائندہ بننے کے لئے؟';

$LANG[ 'faq_text79'] = 'ایک اہلکار Zinc7 پلیٹ فارم کے نمائندے آپ کی ٹیم فعال ذخائر کے ساتھ کم از کم 20 صارفین پر مشتمل ہونا چاہئے بننے کے لئے. آپ نے کامیابی سے اپنے مطلوب کے ملحقہ رقم حاصل کی ہے ایک بار، ہماری مدد کی ٹیم سے رابطہ کریں اور اس طرح تمام ضروری نمائندے کی معلومات، کے ساتھ ان کو فراہم کریں: پورا نام، رابطے (فون / سوشل نیٹ ورک)، زبان اور ملک، کام کے گھنٹے ';


#account

$LANG[ 'account_text1'] = 'پروفائل';

$LANG[ 'account_text2'] = 'آؤٹ';

$LANG[ 'account_text3'] = 'موجودہ وقت:';

$LANG[ 'account_text4'] = 'آخری لاگ ان:';

$LANG[ 'account_text5'] = 'تازہ ترین عوامل:';

$LANG[ 'account_text6'] = 'نیا referal';

$LANG[ 'account_text7'] = 'تفصیلات';

$LANG[ 'account_text8'] = 'نہیں referals';

$LANG[ 'account_text9'] = 'ڈپازٹ کی درخواست کی گئی ہے';

$LANG[ 'account_text10'] = 'Whithdraw کی درخواست کی گئی ہے';

$LANG[ 'account_text11'] = 'نہیں اکاؤنٹ کی اطلاعات';

$LANG[ 'account_text12'] = 'آپ کی طرف سے حوالہ دیا گیا ہے:';

$LANG[ 'account_text13'] = 'کوئی حوالہ دہندہ';

$LANG[ 'account_text14'] = 'کون کی کل بنا دیا';

$LANG[ 'account_text15'] = 'آپ ذخائر سے (5٪).';

$LANG[ 'account_text16'] = 'دستیاب بیلنس:';

$LANG[ 'account_text17'] = 'کل میزان:';

$LANG[ 'account_text18'] = 'واپس';

$LANG[ 'account_text19'] = 'پنرنیویش';

$LANG[ 'account_text20'] = 'فعال سلاٹس جائزہ:';

$LANG[ 'account_text21'] = 'SLOT';

$LANG[ 'account_text22'] = 'سرمایہ کاری کرنے کے لئے کلک کریں ..';

$LANG[ 'account_text23'] = 'اوپن';

$LANG[ 'account_text24'] = 'اگلا';

$LANG[ 'account_text25'] = 'ادا';

$LANG[ 'account_text26'] = 'ایکٹو انوسٹمنٹ:';

$LANG[ 'account_text27'] = 'اکاؤنٹ جائزہ:';

$LANG[ 'account_text28'] = 'کل سرمایہ کاری کی:';

$LANG[ 'account_text29'] = 'سرمایہ کاری اب';

$LANG[ 'account_text30'] = 'آخری انوسٹمنٹ:';

$LANG[ 'account_text31'] = 'کل واپس:';

$LANG[ 'account_text32'] = 'آخری واپسی:';

$LANG[ 'account_text33'] = 'آپ کی تمام فعال سرمایہ کاری دیکھنے کے لئے کلک';

$LANG[ 'account_text34'] = 'آپ کی تمام واپسی دیکھنے کے لئے کلک';

$LANG[ 'account_text35'] = 'آپ کی تمام جمع فنڈز دیکھنے کے لئے کلک';

$LANG[ 'account_text36'] = 'جمع فنڈز:';

$LANG[ 'account_text37'] = 'متعلقہ دریافت کرنے پر "دیکھنے کی تفصیلات دیکھیں" پر کلک کریں';

$LANG[ 'account_text38'] = 'شماریات';

$LANG[ 'account_text38'] = 'شماریات';

$LANG[ 'account_text39'] = 'صفحے';

$LANG[ 'account_text40'] = 'کل التواء واپسی:';


#header_loggedin

$LANG[ 'header_loggedin_text1'] = 'سوالات';

$LANG[ 'header_loggedin_text2'] = 'ایک سوال ہے؟';

$LANG[ 'header_loggedin_text3'] = 'پوچھو 24/7 کی حمایت';

$LANG[ 'header_loggedin_text4'] = 'اکاؤنٹ';

$LANG[ 'header_loggedin_text5'] = 'سرمایہ کاری';

$LANG[ 'header_loggedin_text6'] = 'واپس لینے';

$LANG[ 'header_loggedin_text7'] = 'شماریات';

$LANG[ 'header_loggedin_text8'] = 'سے منسلک ادارے';

$LANG[ 'header_loggedin_text9'] = 'پروفائل';


#profile

$LANG[ 'profile_text1'] = 'آپ کا IP پتہ:';

$LANG[ 'profile_text2'] = 'آپ کا مقام:';

$LANG[ 'profile_text3'] = 'آپ کا مقام:';

$LANG[ 'profile_text4'] = 'سیکورٹی کی ترتیبات:';

$LANG[ 'profile_text5'] = 'محل وقوع کے مطابق فلٹر:';

$LANG[ 'profile_text6'] = 'متحرک آئی پی / محل وقوع کے مطابق فلٹر';

$LANG[ 'profile_text7'] = 'نہیں IP / مقام فلٹرز (فطری ترتیب)';

$LANG[ 'profile_text8'] = 'براؤزر فی فلٹر:';

$LANG[ 'profile_text9'] = 'مختلف PC / براؤزر فی فلٹر';

$LANG[ 'profile_text10'] = 'نہیں PC / براؤزر کے فلٹر (فطری ترتیب)';

$LANG[ 'profile_text11'] = 'نجی معلومات:';

$LANG[ 'profile_text12'] = 'ای بٹوے اکاؤنٹس:';

$LANG[ 'profile_text13'] = 'مکمل نام:';

$LANG[ 'profile_text14'] = 'نیا پاس ورڈ:';

$LANG[ 'profile_text15'] = 'پاس ورڈ دوبارہ ٹائپ:';

$LANG[ 'profile_text16'] = 'ای میل ایڈریس:';

$LANG[ 'profile_text17'] = 'نیا انخلا کا کوڈ:';

$LANG[ 'profile_text18'] = 'دوبارہ ٹائپ انخلا کا کوڈ:';

$LANG[ 'profile_text19'] = 'موجودہ انخلا کا کوڈ:';

$LANG[ 'profile_text20'] = 'تبدیلیاں لاگو';

$LANG[ 'profile_text21'] = '! تم غلط حالیہ انخلا کوڈ فراہم';


#affiliates

$LANG[ 'affiliates_text1'] = 'ملحق پروگرام:';

$LANG[ 'affiliates_text2'] = 'کوئی حوالہ دہندہ';

$LANG[ 'affiliates_text3'] = 'میرا حوالہ:';

$LANG[ 'affiliates_text4'] = 'میرا ریفرل لنک:';

$LANG[ 'affiliates_text5'] = 'کلکس:';

$LANG[ 'affiliates_text6'] = 'رجسٹریشن:';

$LANG[ 'affiliates_text7'] = 'اشتہارات معدنیات:';

$LANG[ 'affiliates_text8'] = 'بینرز، پوسٹرز، ویڈیو';

$LANG[ 'affiliates_text9'] = 'حوالہ جات خلاصہ اعدادوشمار:';

$LANG[ 'affiliates_text10'] = 'کل شکریہ ادا کیا:';

$LANG[ 'affiliates_text11'] = 'ایکٹو شکریہ ادا کیا:';

$LANG[ 'affiliates_text12'] = 'تازہ ترین پارٹنر:';

$LANG[ 'affiliates_text13'] = 'تمام ملحقہ اداروں';

$LANG[ 'affiliates_text14'] = '1 کی downline';

$LANG[ 'affiliates_text15'] = '2 کی downline';

$LANG[ 'affiliates_text16'] = '3 کی downline';

$LANG[ 'affiliates_text17'] = 'الحاق کمیشن';

$LANG[ 'affiliates_text18'] = 'بے صارفین کی؛';

#stats

$LANG[ 'stats_text1'] = 'سود کمائی';

$LANG[ 'stats_text2'] = 'بیرونی فنڈز';

$LANG[ 'stats_text3'] = 'سرمایہ کاری کے اعدادوشمار';

$LANG[ 'stats_text4'] = 'ریفرل کے اعدادوشمار';

$LANG[ 'stats_text5'] = 'واپسی کے اعدادوشمار';

$LANG[ 'stats_text6'] = 'اکاؤنٹ کی قسم:';

$LANG[ 'stats_text7'] = 'تمام - ڈیفالٹ';

$LANG[ 'stats_text8'] = 'منجانب:';

$LANG[ 'stats_text9'] = 'جنوری';

$LANG[ 'stats_text10'] = 'فروری';

$LANG[ 'stats_text11'] = 'مارچ';

$LANG[ 'stats_text12'] = 'اپریل';

$LANG[ 'stats_text13'] = 'مئی';

$LANG[ 'stats_text14'] = 'جون';

$LANG[ 'stats_text15'] = 'جولائی';

$LANG[ 'stats_text16'] = 'اگست';

$LANG[ 'stats_text17'] = 'ستمبر';

$LANG[ 'stats_text18'] = 'اکتوبر';

$LANG[ 'stats_text19'] = 'نومبر';

$LANG[ 'stats_text20'] = 'دسمبر';

$LANG[ 'stats_text21'] = 'کرنے کے لئے:';

$LANG[ 'stats_text22'] = 'فلٹر کے اعدادوشمار';

$LANG[ 'stats_text23'] = 'ٹرانزیکشن کی قسم:';

$LANG[ 'stats_text24'] = 'کمائی';

$LANG[ 'stats_text25'] = 'سودے کی قیمت:';

$LANG[ 'stats_text26'] = 'منتخب کی مدت:';

$LANG[ 'stats_text27'] = 'تمام وقت کل:';

$LANG[ 'stats_text28'] = 'ٹرانزیکشن DATE:';

$LANG[ 'stats_text29'] = 'کوئی اعداد و شمار اس مدت کے لئے نہیں ملے تھے! مذکورہ بالا فلٹر میں سے ایک مختلف مدت منتخب کرنے کی کوشش ';

$LANG[ 'stats_text30'] = 'ڈپازٹ';

$LANG[ 'stats_text31'] = 'سرمایہ کاری';

$LANG[ 'stats_text32'] = 'الحاق کمیشن';

$LANG[ 'stats_text33'] = 'انخلا';

$LANG[ 'stats_text34'] = 'صارف سے:';


#invest

$LANG[ 'invest_text1'] = 'سائن اپ تاریخ:';

$LANG[ 'invest_text2'] = '1. انتخاب کے سرمایہ کاری کا منصوبہ: ';

$LANG[ 'invest_text3'] = '<P> <مدت> 7 فیصد روزانہ لیے 30 دن </ مدت> </ P>
							<P> ڈپازٹ صلی اللہ علیہ وسلم، آپ کا اصول ( "اصل فنڈز") 30 دن کے لئے قرضہ 7 فیصد روزانہ کی دلچسپی آٹو کے حق (ہر کاروباری دن) کے لئے جذب کیا جاتا ہے. اس منافع بخش منصوبہ بندی کے کم خطرے مختصر "14 دن" کے لئے بھی نقطہ وقفے کی وجہ سے ہے. </ P> ';

$LANG[ 'invest_text48'] = '<P> <مدت> 110٪ ہفتہ وار COMPOUNDABLE </ مدت> </ P>

<P> مختصر عمر کے ساتھ، ایک ہی ہفتے کے اندر اندر "توڑ بھی نقطہ" سے زیادہ اس مقدمے کی سماعت کی منصوبہ بندی کی پہنچ، لیکن منافع کا موازنہ کرنے کے لئے "7٪ ڈیلی" کی منصوبہ بندی میں کم ہے. ڈپازٹ وقت سے 7 دن کے بعد، آپ 110٪ کل کی واپسی حاصل کریں گے. </ P> ';

$LANG[ 'invest_text4'] = '2. انتخاب کریں ایک ادائیگی کا طریقہ: ';

$LANG[ 'invest_text5'] = 'آپ کو ایک فعال سرمایہ کاری سلاٹ میں جمع کرنے کے لئے چاہتے ہیں کے راستے کا انتخاب کریں:';

$LANG[ 'invest_text6'] = 'بیرونی';

$LANG[ 'invest_text7'] = 'اندرونی';

$LANG[ 'invest_text8'] = 'آپ کا Payeer اکاؤنٹ سے انویسٹ';

$LANG[ 'invest_text9'] = 'آپ ویکیپیڈیا اکاؤنٹ سے انویسٹ';

$LANG[ 'invest_text10'] = 'آپ کا PerfectMoney اکاؤنٹ سے سرمایہ کاری کریں';

$LANG[ 'invest_text11'] = 'آپ Payza اکاؤنٹ سے انویسٹ';

$LANG[ 'invest_text12'] = 'آپ کی اعلی درجے کی کیش اکاؤنٹ سے انویسٹ';

$LANG[ 'invest_text13'] = '';

$LANG[ 'invest_text14'] = 'پنرنیویش آپ Payeer اکاؤنٹ سے';

$LANG[ 'invest_text15'] = 'پنرنیویش آپ ویکیپیڈیا اکاؤنٹ سے';

$LANG[ 'invest_text16'] = 'آپ کا PerfectMoney اکاؤنٹ سے پنرنیویش';

$LANG[ 'invest_text17'] = 'پنرنیویش آپ Payza اکاؤنٹ سے';

$LANG[ 'invest_text18'] = 'پنرنیویش آپ اعلی درجے کی کیش اکاؤنٹ سے';

$LANG[ 'invest_text19'] = '';

$LANG[ 'invest_text20'] = '3. سرمایہ کاری کی رقم درج کریں: ';

$LANG[ 'invest_text21'] = 'کل اکاؤنٹ بیلنس خرابی:';

$LANG[ 'invest_text22'] = 'آپ کے مطلوبہ سرمایہ کاری کی رقم براہ مہربانی تصدیق کریں، ہماری کم از کم 25 $ ہے.';

$LANG[ 'invest_text23'] = 'اب سرمایہ کاری';

$LANG[ 'invest_text24'] = 'رقم داخل کریں براہ مہربانی!';

$LANG[ 'invest_text25'] = 'RE-سرمایہ کاری:';

$LANG[ 'invest_text26'] = 'آپ Zinc7 چھوڑنے کے لئے اور آپ کے منتخب کردہ ادائیگی کی ویب سائٹ میں بھیج دیا جائے کے بارے میں ہیں.';

$LANG[ 'invest_text27'] = 'کی تصدیق کی آپ ہمارے اہلکار کے سرمایہ کاری کر رہے ہیں یقین کاروباری اکاؤنٹ براہ کرم یقینی بنائیں: پر & nbsp؛';

$LANG[ 'invest_text28'] = 'CONFIRMATION مطلوب';

$LANG[ 'invest_text29'] = 'پلان منتخب: پر & nbsp؛ 7 فیصد 30 دنوں کے لئے روزانہ';

$LANG[ 'invest_text30'] = 'کل سرمایہ کاری کی رقم: پر & nbsp؛';

$LANG[ 'invest_text31'] = 'واپسی';

$LANG[ 'invest_text32'] = '! براہ مہربانی نوٹ کریں: ویکیپیڈیا اوسط کے لین دین کی تصدیق کے وقت کے درمیان ہے <فونٹ کا رنگ = "# 264ac3"> <مضبوط> 15 150 </ strong> پر </ FONT> منٹس';

$LANG[ 'invest_text33'] = 'آپ Zinc7 چھوڑنے کے لئے اور آپ کے منتخب کردہ ادائیگی کی ویب سائٹ میں بھیج دیا جائے کے بارے میں ہیں.';

$LANG[ 'invest_text34'] = 'کی تصدیق کی آپ ہمارے اہلکار کے سرمایہ کاری کر رہے ہیں یقین کاروباری اکاؤنٹ براہ کرم یقینی بنائیں: پر & nbsp؛';

$LANG[ 'invest_text35'] = 'CONFIRMATION مطلوب';

$LANG[ 'invest_text36'] = 'پلان منتخب: پر & nbsp؛ 7 فیصد 30 دنوں کے لئے روزانہ';

$LANG[ 'invest_text49'] = 'پلان منتخب کیا: & nbsp؛ پر 110٪ ہفتہ وار COMPOUNDABLE';

$LANG[ 'invest_text37'] = 'کل سرمایہ کاری کی رقم: پر & nbsp؛';

$LANG[ 'invest_text38'] = 'ہمیں بالکل بھیجیں';

$LANG[ 'invest_text39'] = 'بی ٹی سی سے نمٹنے کے لئے:';

$LANG[ 'invest_text40'] = 'حساب اور AMP؛ دوستوں کوارسال کریں ';

$LANG[ 'invest_text41'] = 'جاری رکھیں';

$LANG[ 'invest_text42'] = 'معذرت، & thinsp؛ آپ کو اس عمل کو مکمل نہیں کر سکتے کیونکہ آپ `ناکافی توازن فنڈز: ';

$LANG[ 'invest_text43'] = 'کل دوبارہ سرمایہ کاری کی رقم: پر & nbsp؛ ';

$LANG[ 'invest_text44'] = 'پچھلے صفحے سرمایہ کاری کی:';

$LANG[ 'invest_text45'] = 'سرمایہ کاری:';

$LANG[ 'invest_text46'] = 'معذرت، & thinsp؛ آپ کی وجہ سے آپ `کوئی مفت سلاٹس \'اس عمل کو مکمل نہیں کر سکتے؛';

$LANG[ 'invest_text47'] = 'کل دوبارہ سرمایہ کاری کی رقم: پر & nbsp؛';


#withdraw

$LANG[ 'withdraw_text1'] = 'میرا PerfectMoney اکاؤنٹ:';

$LANG[ 'withdraw_text2'] = 'میرا Payeer اکاؤنٹ:';

$LANG[ 'withdraw_text3'] = 'میرا Okpay اکاؤنٹ:';

$LANG[ 'withdraw_text4'] = 'میرا ویکیپیڈیا اکاؤنٹ:';

$LANG[ 'withdraw_text5'] = 'میرا Payza اکاؤنٹ:';

$LANG[ 'withdraw_text6'] = 'میری اعلی درجے کی کیش اکاؤنٹ:';

$LANG[ 'withdraw_text7'] = 'دستیاب بیلنس:';

$LANG[ 'withdraw_text8'] = '1. میں فنڈز واپس لے: ';

$LANG[ 'withdraw_text9'] = 'آپ اپنے توازن سے دستبردار کرنے کی خواہش کے راستے کا انتخاب کریں:';

$LANG[ 'withdraw_text10'] = 'آپ کا Payeer اکاؤنٹ کو واپس';

$LANG[ 'withdraw_text11'] = 'آپ ویکیپیڈیا اکاؤنٹ کو واپس';

$LANG[ 'withdraw_text12'] = 'آپ کا PerfectMoney اکاؤنٹ کو واپس';

$LANG[ 'withdraw_text13'] = 'آپ Payza اکاؤنٹ کو واپس';

$LANG[ 'withdraw_text14'] = 'آپ اعلی درجے کی کیش اکاؤنٹ کو واپس';

$LANG[ 'withdraw_text15'] = '';

$LANG[ 'withdraw_text16'] = '2. واپس لینے کی رقم درج کریں: ';

$LANG[ 'withdraw_text17'] = 'مطلوبہ رقم آپ کو واپس لینے کے لئے چاہتے ہیں میں بھرنے براہ مہربانی:';

$LANG[ 'withdraw_text18'] = 'درخواست کی تصدیق';

$LANG[ 'withdraw_text19'] = 'آپ کو اہم تبصرے یا درخواستوں ہے، صرف اس صورت میں بھریں:';

$LANG[ 'withdraw_text20'] = 'واپسی:';

$LANG[ 'withdraw_text21'] = '; آپ {$ رقم} کی واپسی کی درخواست کرنے کے بارے میں ہیں اور ہم اس آپریشن کے لئے کوئی فیس پکڑ';

$LANG[ 'withdraw_text21_1'] = 'آپ کی واپسی کی درخواست کرنے کے بارے میں ہیں';

$LANG[ 'withdraw_text21_2'] = 'اور ہم نے اس آپریشن کے لئے کوئی فیس پکڑ.';

$LANG[ 'withdraw_text22'] = 'CONFIRMATION مطلوب';

$LANG[ 'withdraw_text23'] = 'اکاؤنٹ کو منتخب کیا:';

$LANG[ 'withdraw_text24'] = 'کل رقم کی درخواست کی: پر & nbsp؛';

$LANG[ 'withdraw_text25'] = 'براہ کرم، ان پٹ کے اپنے "واپسی کے کوڈ"';

$LANG[ 'withdraw_text26'] = '; افسوس، لیکن آپ ناکافی بیلنس فنڈ آگے بڑھنا ہے';

$LANG[ 'withdraw_text27'] = 'افسوس، لیکن آپ انخلا کوڈ غلط ہے.';

$LANG[ 'withdraw_text28'] = 'معاف کیجئے گا، آپ سب سے پہلے آپ کے پروفائل میں بٹوے میں داخل ہے.';

$LANG[ 'withdraw_text29'] = '; افسوس، لیکن آپ ناکافی بیلنس فنڈ آگے بڑھنا ہے';


#news

$LANG[ 'news_text1'] = 'مکمل خبر پڑھیں';


#banners

$LANG[ 'banners_text1'] = 'منتخب کی تشہیر کرنے کے ایک بینر:';

$LANG[ 'banners_text2'] = 'کریں & lt؛ کے ملحقہ \'پر جایئے.';

$LANG[ 'banners_text3'] = 'بینر پیش نظارہ';

#rules

$LANG[ 'rules_text1'] = 'شرائط و خدمت کی شرائط';

$LANG[ 'rules_text2'] = 'باہمی معاہدے:';

$LANG[ 'rules_text3'] = 'ہماری سروسز استعمال کرنے سے پہلے مندرجہ ذیل شرائط و ضوابط براہ مہربانی پڑھیں';

$LANG[ 'rules_text4_1'] = 'اس درمیان ایک معاہدہ ہے';

$LANG[ 'rules_text4_2'] = 'اعتماد لوازم LLC کی طرف سے بنایا گیا. ریاست ہائے متحدہ امریکہ میں، نمبر 6128542 فائل ';

$LANG[ 'rules_text4_3'] = '، چلاتا ہے';

$LANG[ 'rules_text4_4'] = 'ایک "ڈیجیٹل فنڈز" پلیٹ فارم آن لائن کھیل (جو یہاں کے طور پر کہا';

$LANG[ 'rules_text4_5'] = 'Zinc7 یا "پلیٹ فارم")';

$LANG[ 'rules_text5_0'] = 'Zinc7 پروگرام میں شرکت کرتے ہوئے، آپ کو مکمل طور پر تسلیم کرتے ہیں اور مندرجہ ذیل شرائط سے اتفاق کرنا ضروری ہے:';

$LANG[ 'rules_text5_1'] = '; آپ کو آپ کے ملک میں قانونی عمر کے ہونے کے لئے اتفاق کرتا ہوں، اور تمام معاملات میں آپ کی کم سے کم عمر کے پرانے 18 سال ہے';

$LANG[ 'rules_text5_2'] = 'Zinc7 آن لائن خدمات صرف اہل خانہ اور افراد ذاتی طور پر ان کی طرف سے مدعو کے لئے دستیاب ہیں.';

$LANG[ 'rules_text5_3'] = 'Zinc7 آن لائن خدمات صرف اہل خانہ اور افراد ذاتی طور پر ان کی طرف سے مدعو کے لئے دستیاب ہیں.';

$LANG[ 'rules_text5_4'] = "تمام اراکین معلومات، مالیاتی رپورٹوں، اکاؤنٹ بیلنس، تجارتی سرگرمیاں، مساج اور دیگر معلومات ظاہر کرنے اور / یا Zinc7 کے سرورز کی طرف سے محفوظ کیا جاتا ہے ذاتی نوعیت کے ہیں، اور تیسری پارٹی کو ظاہر نہیں کیا جائے گا. لہذا، اس پروگرام، 1934 کی امریکی سیکورٹیز ایکسچینج ایکٹ اور 1940 کے امریکی سرمایہ کار کمپنی ایکٹ اور دیگر تمام قوانین، ضابطوں اور ترامیم اسکی 1933 کے امریکی سیکورٹیز ایکٹ سے مستثنی ہے ";

$LANG[ 'rules_text5_5'] = "میں ہے کہ مجھے کوئی نہیں مانگی یا میری مرضی کے خلاف Zinc7 کی سائٹ کے ساتھ رجسٹر کرنے کے لئے مجھے پھنس چکا ہے وانی.";

$LANG[ 'rules_text5_6'] = 'میں سمجھتا ہوں کہ میں نے کسی بھی سرکاری ایجنسی کے ایک ملازم یا عہدیدار نہیں ہوں وانی، اور نہ ہی کسی سرکاری ایجنسی کے لئے معلومات جمع، اور / یا ان کی جانب سے کام. ';


$LANG[ 'rules_text6'] = 'Zinc7 ایک بینک اور نہ ہی ایک سیکورٹی فرم کے طور پر نہ تو، ایک بین الاقوامی کمپنی کے طور پر رجسٹرڈ کیا گیا تھا. Zinc7 میں ڈیجیٹل فنڈز خریدنا "فیڈرل ڈپازٹ انشورنس کارپوریشن" اور / یا کسی دوسری حکومتی ایجنسی کو وہاں سے باہر موجودہ کی طرف سے بیمہ یا ضمانت نہیں ہے. ہم نے ہمیشہ ہمارے اراکین فنڈز کی قدر کو محفوظ کرنے کی کوشش کریں گے لہذا، اور اگرچہ، یہ اس پروگرام میں حصہ لینے کی طرف سے فنڈز سے محروم کرنے کے لئے ممکن ہے ';

$LANG[ 'rules_text7_0'] = 'آپ، منی لانڈرنگ کی روک تھام کے قانون اور اس طرح کے دیگر بین الاقوامی قوانین کے تحت ہیں اس وجہ سے، یہ طرز عمل یا بیان کردہ غیر قانونی سرگرمی سے جانا جاتا آمدنی کے ساتھ ایک مالی معاملت عمل کرنے کے لئے کوشش کرنے کے لئے غیر قانونی ہے. مذکورہ بالا سرگرمی بھی، غیر قانونی سرگرمی کے لے جانے کی کو فروغ دینے کے لئے ٹیکس سے بچنے کی، اور / یا چھپاؤ یا آمدنی کی نوعیت اور رپورٹنگ کی ضروریات کو چھپانے کے ارادے شامل ہو سکتے ہیں ';

$LANG[ 'rules_text7_1'] = 'آپ کسی بھی اور تمام مناسب ٹیکس کے لئے ذمہ داری قبول کرتے ہیں آپ کے اپنے ملک کی طرف سے الزام کے طور پر، اور اس طرح سے Zinc7 اور اس طرح ذمہ داری کی اس کے مالکان کو معاوضہ.';

$LANG[ 'rules_text7_2'] = 'تمام لین دین، ذخائر اور / یا واپسی حتمی اور ناقابل واپسی تصور کر رہے ہیں.';

$LANG[ 'rules_text7_3'] = 'ہم نے ان کی بروقت انداز میں درخواستوں کو واپس لینے کی تکمیل کے لئے ضروری سمجھا کے طور پر ہمارے اراکین کو ادائیگی کا طریقہ تبدیل کرنے کا حق محفوظ رکھتے ہیں.';

$LANG[ 'rules_text7_4'] = 'Zinc7 نہ پاس ورڈ کی اشتراک اور / یا شناخت کی چوری کی وجہ سے فنڈز کی کسی بھی اندرونی یا بیرونی نقصان کے لیے ذمہ دار اور / یا ذمہ دار ہے.';

$LANG[ 'rules_text7_5'] = "اکاؤنٹ اور / یا Zinc7 کی الحاق پروگرام کو گالی کے مقصد کے لئے ادائیگی پروسیسر اشتراک کرنا جب تک کہ پہلے لکھا خط و کتابت میں بھی اتفاق کیا سختی سے حرام ہے. اس طرح کے اشتراک کی خلاف ورزی کی روشنی میں، ہم کرنے کا حق محفوظ رکھتے الحاق کمیشن کو ختم اور ملوث اکاؤنٹ کی حد ضروری سمجھا کے طور پر ";

$LANG[ 'rules_text7_6'] = 'آپ Zinc7 آپ پرنسپلوں (اصل فنڈز) کے لئے کسی بھی نقصان اور / یا ذمہ داری سے کوئی نقصان نہیں پہنچاتی منعقد کرنے کے لئے اتفاق کرتا ہوں، اس وجہ سے، پیسے آپ کو یہ خرچ کر رہے ہیں کے طور پر آپ، کھونے کے متحمل نہیں کر سکتے ہیں کہ جمع نہیں کرتے، آپ کے اپنی ذمہ داری ';

$LANG[ 'rules_text7_7'] = 'آپ اتفاق Zinc7 ماضی کی کارکردگی کی عکاسی نہیں کرتا اور نہ ہی مستقبل میں آپ ایک ہی نتائج اس بات کی ضمانت.';

$LANG[ 'rules_text8_0'] = 'آپ تمام معلومات پر تبادلہ خیال کرنے اور / یا مواصلات کے کسی بھی ذرائع کی طرف Zinc7 سائٹ سے آنے والے جوابات اتفاق کرتا ہوں، نجی نوعیت کے ہیں. لہذا، خفیہ رکھا جانا چاہئے اور کسی بھی انکشاف سے کاپی رائٹ سے محفوظ ';
$LANG[ 'rules_text8_1'] = '; آپ ایک رکن آپ کو تبدیلی کرنے، کاپی، تقسیم، ترسیل، پبلشنگ، فروخت، استخراجی کام کرنے اور / یا کسی بھی معلومات پر دستیاب استعمال کرتے ہوئے اور / یا Zinc7 ذریعے سے منع کر رہے ہیں نہیں ہیں، تو';

$LANG[ 'rules_text8_2'] = '، جمع کرنے کے لئے خریدنے کے لئے اور / یا فروخت، قبول کرنے اور / یا Zinc7 کی خاطر فنڈز کے لئے دعا گو ہیں کسی بھی کوشش سختی سے منع ہے، Zinc7 کے صرف سرکاری نمائندے کی منصوبہ بندی کے قوانین کے سلسلے میں کام کرنے کی اجازت ہے Zinc7 میں بیان ';

$LANG[ 'rules_text8_3'] = 'منسلک ادارے \"صفحہ" Zinc7 فروغ دینے کے لیے صرف قانونی اور کی اجازت راستہ \ اندر سرکاری الحاق اشتہارات، رکن کی نجی علاقے میں واقع، کا استعمال کرتے ہوئے کی طرف سے ہے "، اور کسی بھی دوسرے اشتھارات کی طرف سے منظور کیا گیا ہے کہ تحریری شکل میں سرکاری ٹیم Zinc7 اس اصول سے کسی بھی رعایت کے ایک مستقل اکاؤنٹ کی معطلی کے نتیجے میں "...';

$LANG[ 'rules_text8_4'] = 'Zinc7 ہمارے ارکان اور / یا زائرین کی طرف سے کسی بھی شخص یا گروپ کو جانے والی کسی بھی نقصان اور / یا نقصان کے لیے ذمہ دار نہیں ٹھہرایا جائے گا. لہذا، اراکین اور زائرین Zinc7 سائٹ کے دونوں کے فروغ اور مارکیٹنگ کے ان طریقوں کی مکمل ذمہ داری لے، اور اسے مکمل طور پر اس تحریری شرائط کرنے کے لئے عمل کرنا ہوگا ';

$LANG[ 'rules_text8_5'] = "معلومات، مواصلات اور / یا Zinc7 سائٹ پر مشتمل ہے کہ صرف تعلیمی اور معلوماتی مقاصد کے لئے ہیں، اور ایک غیر سمجھے جو کسی بھی دائرہ اختیار میں Zinc7 کے پروگرام میں شامل ہونے کے لئے دلچسپی کے طور پر شمار کیا جائے گا نہیں کر رہے ہیں کسی بھی مواد عوامی پیشکش یا نوٹسز حرام، اور نہ ہی کسی شخص کو یہ غیر قانونی ہو گا اس طرح کی پیشکش اور / یا تحریص بنانے کے لئے ";

$LANG[ 'rules_text9'] = 'آپ کسی دوسرے ادارے اور / یا کسی اتھارٹی کی جانب سے ایک فرد کے طور پر کام نہیں کر رہے ہیں کہ بات کو تسلیم کرتے. قانون کی طرف سے ممنوع ہے جہاں، اور کسی بھی حالت کے تحت Zinc7 ویب سائٹ پر پیش کی معلومات میں سے کسی ایک عوامی فورم میں شائع کر دیا جائے یا ای میل کے ذریعے آگے بڑھایا، کے طور Zinc7 سے سرکاری طور پر منظور شدہ کو ہماری پیشکش باطل ہے ';

$LANG[ 'rules_text10_0'] = 'سیاسی، معاشی، فوجی کی غیر متوقع واقعات میں مانیٹری واقعات اور / یا Zinc7 انتظامیہ اور کمپنی کا کنٹرول، ذمہ داری اور اقتدار سے باہر کسی دوسرے حالات (غیر معمولی مارکیٹ کے اتار چڑھاؤ یا غیرلکویڈیٹی بھی شامل ہے)، یا عام طور پر قیمت یا Zinc7 طرف سے پیش کردہ منصوبوں کی قیمت کا تعین کرنے کے لئے ملازم مواصلات کے ذرائع میں ایک خرابی اور / یا قیمت یا کسی بھی اس کی منصوبہ بندی کے لئے قیمت کو فوری طور پر درست طریقے سے یا متعین نہیں کیا جا سکتا ہے جہاں، پھر ایک مسلسل آپریشن Zinc7 کی نہیں ہے جب، . پروگرام مادی اور ناموافق متاثر کرنے اور معطل اور / یا اس ویب سائٹ یا مخصوص حصوں کے آپریشن بند کرنے کے لئے ہمارے ارکان اور کمپنی لہذا، Zinc7 کی انتظامیہ ریزرو حقوق کے مفادات prejudicing بغیر معقول قابل عمل نہیں ہے ".؛';

$LANG[ 'rules_text10_1'] = "مذکورہ بالا واقعات میں Zinc7 انتظامیہ کے ساتھ یا پیشگی نوٹس کے بغیر اپنے ویویکادکار، میں، معطل اور / یا ایک قدر قریب رکن کی فعال اور / یا غیر فعال اکاؤنٹس کو اس سائٹ کے مطابق مناسب سمجھا سکتا ہے ایسے نازک وقت میں معاہدے، اور کوئی دعووں مذہب سلسلے میں کمپنی کے خلاف محظوظ کیا جا سکتا ہے ";
$LANG[ 'rules_text10_2'] = "کمپنی کسی بھی نتیجے میں نقصانات، نقصانات اور ہماری شرائط و ضوابط کی خلاف ورزی کے نتیجے میں اخراجات کے لئے نہ تو ذمہ دار ہے اور نہ ہی ذمہ دار ہے، اور / یا Zinc7 سائٹ کے استعمال. Zinc7 کے رکن کے طور پر آپ سے اتفاق کرتا ہوں نہیں کسی بھی غیر قانونی طریقے میں اس سائٹ کا استعمال، اور آپ کو اپنے مقامی، ریاستی، قومی اور بین الاقوامی قوانین کا احترام کرنے کی ضمانت ";

$LANG[ 'rules_text11_0'] = 'Zinc7 \' ے "صفر رواداری" اینٹی سپیم کی پالیسی: ';

$LANG[ 'rules_text11_1'] = '; ہم سپیم کو برداشت نہیں کرے گا، اور / یا اس سائٹ کے سلسلے میں UBE / UCE کسی بھی قسم کی';

$LANG[ 'rules_text11_2'] = 'آپ سپیم بھیجنے کے لئے کسی بھی کنکشن / سلسلے میں ہماری کمپنی کا نام اور / یا Zinc7 ڈومین کا نام استعمال نہ کرنے سے اتفاق، ای میلز مانگی، اور / یا کوئی دوسرا راستہ نہیں ہے.';

$LANG[ 'rules_text11_3'] = 'آپ سب سے پہلے میں Zinc7 مدد کی ٹیم سے رابطہ کرنے کے بغیر عوامی فورم اور / یا کوئی ریٹنگ سائٹس پر جھوٹے منفی ووٹوں ارسالنہیں سے اتفاق کرتا ہوں. ، ایک عارضی تکنیکی مسئلہ ہو سکتا ہے تو براہ مہربانی ہمیشہ مسائل اور / یا مشکلات کی کسی بھی قسم کی ہمارے سرشار حمایت کے ساتھ پیدا ہو سکتی ہے حل کرنے کے لئے بات کو یقینی بنائیں ';

$LANG[ 'rules_text11_4'] = 'آپ کو اس "صفر رواداری" اینٹی سپیم پالیسی کی خلاف ورزی کی ہے تو، آپ کو ہماری سروس اور آپ کے اکاؤنٹ کی مراعات کے حوالے سے سب کو فوری طور پر منسوخ کر دیا جائے گا کا استعمال کرتے ہوئے کے حقوق سے محروم ہوجائیں گے. ';

$LANG[ 'rules_text12'] = "شرائط اور / یا یہاں میں ذکر کیا شرائط، کے لئے کسی بھی قسم کی خلاف ورزی آپ مستقل طور پر آپ کے اکاؤنٹ کی مراعات کے حوالے سے سب کو اس پروگرام سے ہٹا دیا جا سکتا ہے اور مستقبل میں Zinc7 کی خدمات کو استعمال کرنے کے لئے اپنے حقوق سے محروم، اور فوری طور پر منسوخ کر دیا جائے گا ";

$LANG[ 'rules_text13'] = 'ہم کمیشن، کی منصوبہ بندی کی شرح، اصطلاحات اور / یا حالات Zinc7 کے پروگرام کے لئے ذکر کی، کی سالمیت اور سلامتی کے حوالے سے، کسی بھی وقت اور ہماری واحد صوابدید پر تبدیل کرنے کا حق محفوظ رکھتے ہیں ہماری رکن کے مفادات. آپ اس میں جو آپ کو پابند کر رہے ہیں کرنے کے لئے ہماری شرائط اور یہاں میں درج سروس، کے حالات کے سب سے زیادہ جدید ترین ورژن جائزہ لینے کے آپ واحد ذمہ داری ہے کہ اتفاق کرتا ہوں. ہماری شرائط اور / یا استعمال کے شرائط میں سے بعض دفعات دوسرے کی طرف سے فوقیت جا سکتا ہے Zinc7 کی سرکاری ویب سائٹ کے دیگر حصوں میں واقع ہیں قانونی نوٹس، ';

$LANG[ 'rules_text14'] = 'ہم وضاحت اور / یا انتباہ کے بغیر رکنیت کے لئے کسی کی درخواست کو رد کرنے کا حق محفوظ رکھتے ہیں. ';

$LANG[ 'rules_text15'] = '; ہم نے ہمیشہ آپ کے ساتھ رابطے میں رہنا اور سائٹ اپ اور چلانے رکھنے کے لئے اپنی بہترین کوشش کروں گا';

$LANG[ 'rules_text16'] = "آپ کو مکمل طور پر ہے کہ کمپنی کی سرمایہ کاری نہیں کرتا، اور نہ ہی کسی بھی طرح، شکل یا شکل میں آپ کے پیسے کا انتظام تسلیم کرتے ہیں. پروگرام کا واحد مقصد Zinc7 کی آن لائن تقسیم کے پلیٹ فارم میں ڈیجیٹل فنڈز کو فروخت کرنے کی ہے، اور کمپنی . مختلف منصوبوں میں سرمایہ کاری کی انٹرپرائز کے فائدے کے لئے ان کے سرمایہ کا استعمال جیسا ہی بدلہ انٹرپرائز مفادات (منافع) کمپنی کو واپس ان لوگوں کے منصوبوں سے بنایا ادا کرے، کہ جس کے نتیجے میں Zinc7 کی آن لائن پلیٹ فارم کے ذریعے ڈیجیٹل فنڈز کے طور پر اسے تقسیم ";

$LANG[ 'rules_text17_0'] = "Zinc7 کی رقم کی واپسی کی پالیسی:";

$LANG[ 'rules_text17_1'] = "تمام رقم کی واپسی کی درخواستوں قدر کیا اور احتیاط سے ایک بروقت زمانے میں بنایا، اور رکن کی ڈپازٹ لین دین کے بعد کوئی 24 گھنٹے سے زیادہ (\ مکمل ہوئی تو تحقیقات\" ڈیجیٹل فنڈز \"خریدی گئی تھیں).";

$LANG[ 'rules_text17_2'] = 'Zinc7 کمپنی کے فیصلے کی بنیاد پر کسی بھی واپسی کی درخواست کو برطرف اور ان شرائط کی طرف سے حمایت کا حق محفوظ رکھتا.';

$LANG[ 'rules_text18'] = '; کوئی پوچھ گچھ رابطہ صفحے کے ذریعے ہمارے سرشار حمایت کو تحریری طور پر خطاب کیا جانا چاہئے';

$LANG[ 'rules_text19'] = 'آپ مندرجہ بالا تردید کے ساتھ متفق نہیں ہوں، مزید کسی جانے نہ کریں!';

# آپ کی رائے

$LANG[ 'feedback_text1'] = 'ZINC7 چیٹس فورم، ویڈیوز اور مباحثوں';

$LANG[ 'feedback_text2'] = "متعدد چیٹس اپنائیں اور <مدت کلاس = 'سرخ'> بلاگز، فورمز، ویب سائٹس </ مدت> پر Zinc7 پلیٹ فارم کی حمایت. دیکھو <مدت کلاس = 'سرخ'> ویبنارز & انویسٹر کے آراء </ مدت>. اتحاد اور ہر صارف کے مستقل خوشحالی کا مقصد اجتماعی پیشہ ورانہ مہارت پر بجلی گر گئی. ہمارے ساتھ اپنے صفحے کو، ٹیم چیٹ، تشہیر کی ویب صفحے کا اشتراک کریں اور لوازم کی طرف سے تعمیر ہماری کمیونٹی. اعتماد کے تمام لوگوں سے بات کی ضمانت کی حمایت حاصل ، لیزر آپ کی کامیابی پر توجہ مرکوز ";

$LANG[ 'feedback_text3'] = "گروپ چیٹ";

$LANG[ 'feedback_text4'] = "زبان:";

$LANG[ 'feedback_text5'] = "چیٹ لنک:";

$LANG[ 'feedback_text6'] = "چیٹ شامل";

$LANG[ 'feedback_text7'] = "فورم اور بات چیت:";

$LANG[ 'feedback_text8'] = "یہاں تمام موضوعات";

$LANG[ 'feedback_text9'] = "امدادی ویب سائٹس";

$LANG[ 'feedback_text10'] = "ویب سائٹ کا لنک:";

$LANG[ 'feedback_text11'] = "ویب سائٹ میں شامل کریں";

$LANG[ 'feedback_text12'] = "ویڈیو لنکس";

$LANG[ 'feedback_text13'] = "ویڈیو کا اضافہ کریں";


# نمائندہ

$LANG[ 'representative_text1'] = "آپ کی مقامی نمائندے کی تلاش ہے";

$LANG[ 'representative_text2'] = "آپ کے ملک:";

$LANG[ 'representative_text3'] = "Zinc7 سرمایہ کاری پلیٹ فارم کے ایک اہلکار کے نمائندے بننے آپ لا محدود کاروبار امکانات لاتا ہے. Zinc7 بارے مکمل جامع معلومات یا بننے کے قابل اعتماد کی تصدیق کی پارٹنر آج حاصل کرنے کے لئے آپ کے مقامی نمائندے تلاش کریں! 30 فعال سرمایہ کاروں کی ایک ٹیم کی تعمیر اور حاصل آپ کے نمائندے 10٪ ملحق پروگرام میں مزید معلومات کیلئے <a target='_blank' href='/support؟topic=affiliate_program#contact'> ہمیں آج سے رابطہ کریں </a> ";

$LANG[ 'representative_text4'] = "نمائندوں";

$LANG[ 'representative_text5'] = 'ایک نمائندے بن ';

$LANG[ 'representative_text6'] = "ویب سائٹ ملاحظہ کریں";

$LANG[ 'representative_text7'] = "بہ ترتیب:";

$LANG[ 'representative_text8'] = "درجہ بندی";



// == 24.02.2017
$LANG['invest_text50'] = "TOP Z7 EARNERS";
$LANG['invest_text51'] = '*Displayed by total amount <span class="invested">invested</span> vs. <span class="recieved">recieved';
$LANG['invest_text52'] = "*In order to enhance your privacy and investments security for all deposits <span>above $10,000</span> we strongly recommend you to use cryptocurrency as a payment and withdrawal method. (Bitcoin, Litecoin, Dashcoin, Ethereum)";
$LANG['invest_text53'] = "INVESTORS BOARD";
$LANG['invest_text54'] = "Potential 7 winners from";
$LANG['invest_text55'] = "Deposit bonus";
$LANG['invest_text56'] = "+7% deposit bonus from all active slots*";
$LANG['invest_text57'] = "Next update in:";
$LANG['invest_text58'] = "*Weekly deposit bonus is an automatic reward which goes to seven Z7 Platform <br>investors based on weekly (7 business days) total sum deposited. <br>Total winner‘s investment will generate an extra 7% from it‘s total slots purchased which will be credited to an available <br>balance of the user. ";
$LANG['invest_text59'] = "Click on <span>Deposited</span> & verify user‘s investments!";
$LANG['invest_text60'] = "For better transparence <span>7CryptoPeaks booster</span> works with cryptocurrency (Bitcoin, Ethereum and etc.) <span>ONLY!</span>";
$LANG['invest_text61'] = "My statistic:";
$LANG['invest_text62'] = "Calculate income";
$LANG['invest_text63'] = "Total deposited:";
$LANG['invest_text64'] = "Needed*:";
$LANG['invest_text65'] = "*Required sum to receive 7% deposit bonus reward";
$LANG['invest_text66'] = "Other users";
$LANG['invest_text67'] = "Last winners";
$LANG['invest_text68'] = "Ends in";
$LANG['invest_text69'] = "Coming soon";
$LANG['invest_text70'] = "Invest From Your Etherium Account";
$LANG['invest_text71'] = "Invest From Your Litecoin Account";
$LANG['invest_text72'] = "Invest From Your Dash Account";
$LANG['invest_text73'] = "ReInvest From Your Etherium Account";
$LANG['invest_text74'] = "ReInvest From Your Litecoin Account";
$LANG['invest_text75'] = "ReInvest From Your Dash Account";
$LANG['invest_text76'] = "Deposited";
$LANG['invest_text77'] = "On Hold";
$LANG['invest_text78'] = "Please note: Etherium average transaction confirmation time is between <font color='#264ac3'><strong>10 to 150</strong></font> Minutes!";
$LANG['invest_text79'] = "Please note: Litecoin average transaction confirmation time is between <font color='#264ac3'><strong>10 to 150</strong></font> Minutes!";
$LANG['invest_text80'] = "Please note: Dash average transaction confirmation time is between <font color='#264ac3'><strong>10 to 150</strong></font> Minutes!";
$LANG['invest_text81'] = "";
$LANG['invest_text82'] = "";

$LANG['account_text50'] = "GENERATE MY TRUST CERTIFICATE";
$LANG['account_text51'] = "LATEST TRANSACTIONS:";
$LANG['account_text52'] = "INVEST NOW";
$LANG['account_text53'] = "COMMUNITY UPDATES:";
$LANG['account_text54'] = "Latest news:";
$LANG['account_text55'] = "LEADERBOARD:";
$LANG['account_text56'] = "From";
$LANG['account_text57'] = "Next update in:";
$LANG['account_text58'] = "Weekly Bonus:";
$LANG['account_text59'] = "+1% from team deposits*";
$LANG['account_text60'] = "On Hold";
$LANG['account_text61'] = "*Weekly bonus is an automatic reward which goes to top leader based on weekly (7 business days) team-building activity. Biggest team‘s overflow based on new deposits being made with highest signups rate can bring 1% extra reward in extend to the user’s affiliate program.";
$LANG['account_text62'] = "My statistic:";
$LANG['account_text63'] = "Go to my affiliate section";
$LANG['account_text64'] = "Members invited:";
$LANG['account_text65'] = "Team  deposited:";
$LANG['account_text66'] = "DISCOVER MORE";

$LANG['affiliates_tex20'] = "My Status:";
$LANG['affiliates_tex21'] = "Investor";
$LANG['affiliates_tex22'] = "Representative";
$LANG['affiliates_tex23'] = "Region Leader";
$LANG['affiliates_tex24'] = "Director";
$LANG['affiliates_tex25'] = "On Hold ";
$LANG['affiliates_tex26'] = "ARGS BONUS INFORMATION";
$LANG['affiliates_tex27'] = "This bonus will be automatically credited at your available balance as soon as your account upgraded to the next ARGS (Automatic Referral Gradation System) level. <br>Watch your current ARGS results down bellow in order to get your extra reward. <br>Learn more at:";
$LANG['affiliates_tex28'] = "Next status:";
$LANG['affiliates_tex29'] = "Investors recruited";
$LANG['affiliates_tex30'] = "1st downline";

$LANG['main_text30'] = "Regular payments 5 days a week";
$LANG['main_text31'] = "Strongest financial protection";
$LANG['main_text32'] = "Advanced Affiliate Program";
$LANG['main_text33'] = "The number 7 symbolizes efficiency, balance & perfection for us. We have incorporated it into various business plans & strategies, which has empowered us to achieve great success over the years.";

$LANG['general_text40'] = "Privacy Policy";
$LANG['general_text41'] = "Under no circumstances, Zinc7 will disclose personal information of its users or send it to some third parties. <br>Also we do not send information regarding your profits to local fiscal authorities of your country even having official request from them (we can do it only if you wish). The only information that is displayed publicly is current deposit statistics, which includes deposit's date and time, amount, payment method and username of the investor. <br>Investor's real name is never shown publicly and is never displayed. Investor is allowed to pick any username except for forbidden ones. If you want to get an ultimate level of confidentiality, we recommend you using cryptocurrencies as main payment method.";
$LANG['general_text42'] = "Terms & Conditions:";
$LANG['general_text43'] = "Area of high profit investments always implies having certain risks involved. In most cases, wholesale traders are not responsible for actions of their vendors. However, Zinc7 has developed a unique multi-level insuring systemwhere 7% of all deposited funds are transferred to few large insurance companies. This amount is deducted automatically from our profits and does not affect profits of our investors. The only type of risk that should be taken into account is force majeure that is not linked with vendor's activity, namely natural disasters (flood, fire, hurricane etc.). Users involved in harmful activity against Zinc7 can get their accounts blocked with no prior notification. Invested money is to be returned to their owners with exception of charges for compensation of damage caused to Zinc7. Account blockage is a rare situation and it is a radical measure used in exceptional cases.";
$LANG['general_text44'] = "WE ACCEPT:";

$LANG['investment_plans_text30'] = "Click here";
$LANG['investment_plans_text31'] = "to view";
$LANG['investment_plans_text32'] = "INVESTOR’S COMPANY TRUST CERTIFICATE";
$LANG['investment_plans_text33'] = "In order to provide our clients with extra layer of deposits security Official Hand-Signed Limited Partnership Trust Certificate can be generated for every active investor in Zinc7 Digital Funds Investment Platform. If you’d like to cerify your active deposit slot with US. registered company paperwork, please login into your account (Secure Area) and click on “GENERATE MY TRUST CERTIFICATE” button.";
$LANG['investment_plans_text34'] = "A bond or debt investment, usually in a public corporation, that is backed by other assets which serve a purpose similar to collateral. If the company experiences difficulty making payments, the assets may be seized or sold to help specific trust certificate holders recover a portion of their investment. The potential type of company assets used to create a trust certificate can vary, but most typically are other shares of company stock or physical equipment.";
$LANG['investment_plans_text35'] = "*Trust Certificate";

$LANG['registration_text62'] = "Account registration is currently open and we are still accepting new members, please fill in the short form below to become a part of our constantly growing community. Security advice: if you are not currently using your own computer to signup, then please use our virtual-keyboards to fill in your private credentials with a better protection.";

?>
